[
  {
    "1;Рославльский ;345563219;\"ВЛ- 6кВ № 604 от ПС 110/35/10-6 кВ \"\"Промышленная\"\"\";01.12.2005;КЛ 604 ячейка №5 пс Промышленная;;24.655;6;в кад. палату;КТ;13.07.2022;Медведева (с выносками);17.08.2022;17219.81;17.22;19.803;152150;15.215;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;09.11.2022;КУВД-001/2022-49915933;16.11.2022;151000.8021;;;;;+;ДА;№2;ДА;;"
  },
  {
    "2;Рославльский ;345606106;\"КЛ- 6кВ № 622 от ПС 110/35/6кВ \"\"Рославль\"\"\";01.12.2005;КЛ 622 пс Рославль;;6.8;6;в кад. палату;КТ;13.07.2022;Медведева (с выносками);01.08.2022;4569.61;4.57;5.255;26729;2.673;Лист согласования готов;ДА;;Описание составлено;31.08.2022;02.09.2022;;12.09.2022;КУВД-001/2022-39950081;15.09.2022;146617.8021;;;;;;ДА;№2;ДА;;"
  },
  {
    "3;Рославльский ;345656306;\"КЛ- 6кВ № 608 от ПС 35/6кВ \"\"ЯО-100/6\"\"\";01.12.2005;КЛ 608 пс ЯО 100/6;;9.075;6;в кад. палату;КТ;13.07.2022;Медведева (с выносками);01.08.2022;7180.26;7.18;8.257;47554;4.755;Лист согласования готов;ДА;;Описание составлено;31.08.2022;02.09.2022;;;;16.09.2022;147347.8021;;;;;;ДА;№2;ДА;;"
  },
  {
    "4;СГ РЭС;12008836-00;\"КЛ 6 кВ  №609  \"\"ПС Смоленск 2  - ТП 836\"\" (1",
    "45 км)\";29.07.2011;Уч КЛ 6кВ ТП 1058 - ТП 1079;;0.187;6;ростехнадхор;Соболев;12.09.2022;Сорокина;12.09.2022;138.18;0.138;0.159;276;0.028;Лист согласования готов;ДА;;;;;;;;;;;;ААБл 3х240;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "5;СГ РЭС;12011951-00;КЛ 6кВ № 1 ТП 987 - ТП 1071;31.12.2018;Уч КЛ-6кВ ТП 987(яч.3) - ТП 1071(яч.3);;0.485;6;ростехнадхор;Соболев;12.09.2022;Сорокина;12.09.2022;424.59;0.425;0.488;847;0.085;Лист согласования готов;ДА;;;;;;;;;;;;ААБл 3х240;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "6;СГ РЭС;12011952-00;КЛ 6кВ № 2 ТП 987 - ТП 1071;31.12.2018;Уч КЛ-6кВ ТП 987(яч.4) - ТП 1071(яч.4);;0.485;6;ростехнадхор;Соболев;12.09.2022;Сорокина;12.09.2022;424.45;0.424;0.488;847;0.085;Лист согласования готов;ДА;;;;;;;;;;;;ААБл 3х240;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "7;СГ РЭС;12011951-00;КЛ 6кВ № 1 ТП 987 - ТП 1071;31.12.2018;Уч КЛ-6кВ ТП 1072 - ТП 987;;0.51;6;ростехнадхор;Соболев;12.09.2022;Сорокина;12.09.2022;466.5;0.467;0.536;929;0.093;Лист согласования готов;ДА;;;;;;;;;;;;ААБл 3х240;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "8;СГ РЭС;12012042-00;КЛ 6кВ № 1 ТП 829 - ТП 1074;31.03.2019;Уч КЛ-6кВ ТП 829(яч.2) - ТП 1074(яч.4);;0.378;6;ростехнадхор;Соболев;12.09.2022;Сорокина;12.09.2022;344.12;0.344;0.396;688;0.069;Лист согласования готов;ДА;;;;;;;;;;;;ААБл 3х70;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "9;СГ РЭС;12012094-00;КЛ 6кВ ТП 234 - ТП 551;30.04.2019;Уч КЛ-6кВ ТП 551- ТП 234;;0.344;6;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;281.84;0.282;0.324;563;0.056;Лист согласования готов;ДА;;;;;;;;;;;;АПвБП 3х95;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "10;СГ РЭС;12012173-00;КЛ 10кВ № 13 РП 26;31.07.2019;Л-2613 РП 26;исключить (повтор);0.587;10;ростехнадхор;Соболев;исключить (повтор);Сорокина;13.09.2022;554.34;0.554;0.637;1106;0.111;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "11;СГ РЭС;12012173-00;КЛ 10кВ № 13 РП 26;31.07.2019;КЛ 10кВ РП 26 Л-2613;;0.587;10;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;554.15;0.554;0.637;1106;0.111;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "12;СГ РЭС;12012174-00;КЛ 10кВ № 14 РП 26;31.07.2019;Л-2614 РП 26;исключить (повтор);0.587;10;ростехнадхор;Соболев;исключить (повтор);Сорокина;13.09.2022;553.96;0.554;0.637;1106;0.111;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "13;СГ РЭС;12012174-00;КЛ 10кВ № 14 РП 26;31.07.2019;КЛ 10кВ РП 26 Л-2614;;0.587;10;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;553.77;0.554;0.637;1106;0.111;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "14;СГ РЭС;12009160-00;\"КЛ 6кВ \"\"ТП36-ТП361\"\"\";31.10.2012;КЛ-6кВ ТП 1093 - ТП 036;;0.156;10;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;145.64;0.146;0.167;291;0.029;Лист согласования готов;ДА;;;;;;;;;;;;ААБл 3х70;КВТп-10",
    "СТП10;;;;;;"
  },
  {
    "15;СГ РЭС;12012203-00;КЛ 10кВ ТП 604 - ТП 1088;30.09.2019;Уч КЛ-10кВ ТП 604 - ТП 1088;;0.96;10;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;901.69;0.902;1.037;1802;0.18;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "16;Смоленский;12011314-00;КЛ-6 кВ № 1 ТП 133 - ТП 1505;30.09.2017;КЛ-6 кВ № 1 ТП 133 - ТП 1505;;0.56;6;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;566.41;0.566;0.651;1130;0.113;Лист согласования готов;ДА;;;;;;;;;;;;АПвБП 3х120;;;;;;;"
  },
  {
    "17;Смоленский;12011315-00;КЛ-6 кВ № 2 ТП 133 - ТП 1505;30.09.2017;КЛ-6 кВ № 2 ТП 133 - ТП 1505;;0.56;6;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;566.2;0.566;0.651;1128;0.113;Лист согласования готов;ДА;;;;;;;;;;;;АПвБП 3х120;;;;;;;"
  },
  {
    "18;Смоленский;12011548-00;КЛ-10 кВ ТП 1524-ТП 1525;31.03.2018;КЛ-10 КВ ТП 1524-ТП 1525;;0.15;10;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;148.97;0.149;0.171;301;0.03;Лист согласования готов;ДА;;;;;;;;;;;;АПвП-10 3х120;;;;;;;"
  },
  {
    "19;Ярцевский;332840706;КЛ-10КВ ОТ 15 РП ДО ТП-10/0",
    "4;01.09.2003;КЛ-1013 15РП ПС Ярцево-2;;1.24;10;в кад. палату;Соболев ;07.10.2022;Калашникова;07.10.2022;1125.24;1.125;1.294;2105;0.211;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;16.11.2022;67:25-6.915;;;;;+;ДА;№2;ДА;;"
  },
  {
    "20;Ярцевский;332840706;КЛ-10КВ ОТ 15 РП ДО ТП-10/0",
    "4;01.09.2003;КЛ-1009 15РП ПС Ярцево-2;;2.465;10;в кад. палату;Соболев ;07.10.2022;Калашникова;07.10.2022;2120.57;2.121;2.439;4183;0.418;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;09.11.2022;КУВД-001/2022-49895028;11.11.2022;67:25-6.908;;;;;+;ДА;№2;ДА;;"
  },
  {
    "21;Ярцевский;336881806;КЛ 1031 ПС Ярцево-1;01.12.2005;КЛ-1031 ПС Ярцево-1;;5.25;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);07.10.2022;4971.61;4.972;5.717;9526;0.953;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;08.11.2022;№КУВД-001/2022-49660528;30.11.2022;67:25-6.904;;;;;+;ДА;№2;+;;"
  },
  {
    "22;Ярцевский;336880006;КЛ 1029 ПС Ярцево-1;01.12.2005;КЛ-1029 ПС Ярцево-1;;2.381;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;2397.12;2.397;2.757;4620;0.462;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;09.11.2022;КУВД-001/2022-49840347;11.11.2022;67:25-6.901;;;;;+;ДА;№2;ДА;;"
  },
  {
    "23;Ярцевский;332910306;КЛ-10кв ОТ ПС ЯРЦЕВО -2 ДО 13 РП;01.09.2003;КЛ-10кВ №1 (13РП_15РП);;9.72;10;в кад. палату;Соболев ;07.10.2022;Калашникова;10.10.2022;813.47;0.813;0.935;1621;0.162;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1210;;;;;+;;;;;"
  },
  {
    "24;Ярцевский;332881106;КЛ-10КВ ОТ 13 РП ДО ТП-2-13 ТП-6;01.09.2003;КЛ-1003 13РП ПС Ярцево-2;;0.56;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;586.76;0.587;0.675;1173;0.117;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "25;Ярцевский;332881106;КЛ-10КВ ОТ 13 РП ДО ТП-2-13 ТП-6;01.09.2003;КЛ-1016 13РП ПС Ярцево-2;;0.56;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;586.43;0.586;0.674;1171;0.117;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "26;Ярцевский;332881106;КЛ-10КВ ОТ 13 РП ДО ТП-2-13 ТП-6;01.09.2003;КЛ-1004 13РП ПС Ярцево-2;;0.9;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;856.6;0.857;0.985;1646;0.165;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;09.11.2022;КУВД-001/2022-49913797;16.11.2022;67:25-6.918;;;;;+;ДА;№2;ДА;;"
  },
  {
    "27;Ярцевский;332881106;КЛ-10КВ ОТ 13 РП ДО ТП-2-13 ТП-6;01.09.2003;КЛ-1015 13РП ПС Ярцево-2;;0.89;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;857.64;0.858;0.986;1641;0.164;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;09.11.2022;№КУВД-001/2022-49827785;30.11.2022;67:25-6.910;;;;;+;ДА;№2;+;;"
  },
  {
    "28;Ярцевский;332911006;КЛ-10кв ОТ ПС ЯРЦЕВО -2 ДО 15 РП;01.09.2003;КЛ-10кВ №2 (13РП_15РП);;7.56;10;в кад. палату;Соболев ;07.10.2022;Калашникова;10.10.2022;809.64;0.81;0.931;1612;0.161;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1208;;;;;+;;;;;"
  },
  {
    "29;Ярцевский;336873606;КЛ 1005 ПС Ярцево-1;01.12.2005;КЛ-1005 ПС Ярцево-1;;6.19;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;5697.54;5.698;6.552;11206;1.121;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;08.11.2022;КУВД-001/2022-49712716;11.11.2022;67:25-6.896;;;;;+;ДА;№2;ДА;;"
  },
  {
    "30;Ярцевский;336879106;КЛ-10кв от Л-1027 п/ст Ярцево-1;01.12.2005;КЛ-1027 ПС Ярцево-1;;4.428;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);10.10.2022;4166.81;4.167;4.792;8234;0.823;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;08.11.2022;КУВД-001/2022-49688795;11.11.2022;67:25-6.891;;;;;+;ДА;№2;ДА;;"
  },
  {
    "31;Ярцевский;12011033-00;КЛ 10кВ № 02 13РП;02.09.2016;КЛ 10кВ №02 13РП;;0.38;10;ростехнадхор;Соболев ;07.10.2022;Калашникова;10.10.2022;343.64;0.344;0.395;689;0.069;Лист согласования готов;ДА;;;;;;;;;;;;ААБ-10 3х120;3КВТп-10-70/120;;;;;;"
  },
  {
    "32;Ярцевский;12011034-00;КЛ 10кВ № 17 13РП;02.09.2016;КЛ 10кВ №17 13РП;;0.38;10;ростехнадхор;Соболев ;07.10.2022;Калашникова;10.10.2022;343.75;0.344;0.395;692;0.069;Лист согласования готов;ДА;;;;;;;;;;;;ААБ-10 3х120;3КВТп-10-70/120;;;;;;"
  },
  {
    "33;Ярцевский;336948906;КЛ-10кв от Л-1030 п/ст Ярцево -2 ТП -37;01.12.2005;КЛ-1030 ПС Ярцево-2;;5.521;10;в кад. палату;Соболев ;07.10.2022;Калашникова (выноски);11.10.2022;4862.4;4.862;5.592;9356;0.936;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;08.11.2022;КУВД-001/2022-49712229;11.11.2022;67:25-6.895;;;;;+;ДА;№2;ДА;;"
  },
  {
    "34;СГ РЭС;12012038-00;КЛ 0",
    "4кВ № 17 ТП 327;31.03.2019;КЛ 0",
    "4кВ № 17 ТП 327;;0.163;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;134.94;0.135;0.155;272;0.027;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х70;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "35;СГ РЭС;12012040-00;КЛ 0",
    "4кВ № 3 ТП 386;31.03.2019;КЛ 0",
    "4кВ № 3 ТП 386;;0.081;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;72.49;0.072;0.083;147;0.015;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х50;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "36;СГ РЭС;12012196-00;КЛ 0",
    "4кВ № 1 ТП 1090;31.08.2019;КЛ 0",
    "4кВ №1 ТП 1090;;0.021;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;10.97;0.011;0.013;24;0.002;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "37;СГ РЭС;12012007-00;КЛ 0",
    "4кВ № 15 ТП 001;28.02.2019;КЛ 0",
    "4кВ №15 ТП 001 ИП Качановская;;0.2;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;184.52;0.185;0.212;371;0.037;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х50;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "38;СГ РЭС;12012197-00;КЛ 0",
    "4кВ № 2 ТП 1090;31.08.2019;КЛ 0",
    "4кВ №2 ТП 1090;;0.021;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;11.3;0.011;0.013;24;0.002;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "39;СГ РЭС;12012048-00;КЛ 0",
    "4кВ № 2 ТП 50;31.03.2019;КЛ 0",
    "4кВ №2 ТП 50 Тульский д.3;;0.169;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;112.75;0.113;0.13;218;0.022;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "40;СГ РЭС;12012195-00;КЛ 0",
    "4кВ № 4 ТП 995;31.08.2019;КЛ 0",
    "4кВ №4 ТП 995 склад",
    " Ходченков;;0.035;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;19.7;0.02;0.023;41;0.004;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х95;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "41;СГ РЭС;12011957-00;КЛ 0",
    "4кВ № 14 ТП 453;31.12.2018;КЛ-0",
    "4 кВ №14 ТП-453",
    " Н-Неман д.3;;0.319;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;260.39;0.26;0.299;525;0.053;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "42;СГ РЭС;12011956-00;КЛ 0",
    "4кВ № 9 ТП 376;31.12.2018;КЛ-0",
    "4 кВ №9 ТП-376",
    " Н-Неман д.3;;0.09;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;71.67;0.072;0.082;146;0.015;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "43;СГ РЭС;12012044-00;КЛ 0",
    "4кВ № 1 ТП 1074;31.03.2019;КЛ-0",
    "4кВ №1 ТП 1074;;0.07;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;50.37;0.05;0.058;103;0.01;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х120;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "44;СГ РЭС;12012001-00;КЛ 0",
    "4кВ № 13 ТП 401;31.01.2019;КЛ-0",
    "4кВ №13ТП 401 ГСК Физкультурник;;0.083;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;69.19;0.069;0.08;140;0.014;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х95;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "45;СГ РЭС;12012045-00;КЛ 0",
    "4кВ № 2 ТП 1074;31.03.2019;КЛ-0",
    "4кВ №2 ТП 1074;;0.07;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;50.57;0.051;0.058;104;0.01;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х120;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "46;СГ РЭС;12012000-00;КЛ 0",
    "4кВ № 22 ТП 256;31.01.2019;КЛ-0",
    "4кВ №22 ТП-256 ИП Ходуненков;;0.252;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;233.35;0.233;0.268;463;0.046;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х70;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "47;СГ РЭС;12011953-00;КЛ 0",
    "4кВ № 24 ТП 447;31.12.2018;КЛ-0",
    "4кВ №24 ТП 447 пер. Воровского д.5;;0.109;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;103.6;0.104;0.119;208;0.021;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "48;СГ РЭС;12011954-00;КЛ 0",
    "4кВ № 28 ТП 447;31.12.2018;КЛ-0",
    "4кВ №27 ТП-447 пер. Воровского д.5;;0.109;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;103.87;0.104;0.119;209;0.021;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "49;СГ РЭС;12012046-00;КЛ 0",
    "4кВ № 3 ТП 1074;31.03.2019;КЛ-0",
    "4кВ №3 ТП 1074;;0.07;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;50.77;0.051;0.058;104;0.01;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х16;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "50;СГ РЭС;12012050-00;КЛ 0",
    "4кВ № 3 ТП 417;31.03.2019;КЛ-0",
    "4кВ №3 ТП 417 Адм.зд.ок.Нахимова",
    "30;;0.033;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;13.09.2022;27.92;0.028;0.032;55;0.006;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х70;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "51;СГ РЭС;12012039-00;КЛ 0",
    "4кВ № 3 ТП 643;31.03.2019;КЛ-0",
    "4кВ №3 ТП 643;;0.174;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;14.09.2022;155.86;0.156;0.179;311;0.031;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х120;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "52;СГ РЭС;12012145-00;КЛ 0",
    "4 кВ № 5 РП 022;30.06.2019;КЛ-0",
    "4кВ №5 РП 22;;0.129;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;14.09.2022;52.18;0.052;0.06;107;0.011;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х95;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "53;СГ РЭС;12012051-00;КЛ 0",
    "4кВ № 9 ТП 417;31.03.2019;КЛ-0",
    "4кВ №9 ТП 417 Адм.зд.ок.Нахимова",
    "30;;0.04;0.4;ростехнадхор;Соболев;12.09.2022;Сорокина;14.09.2022;27.91;0.028;0.032;55;0.006;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х70;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "54;СГ РЭС;12012047-00;КЛ 0",
    "4кВ № 1 ТП 1005;31.03.2019;КЛ-0",
    "4кВ ТП 1005 ГСК Кристалл",
    " строен.7;;0.16;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;14.09.2022;168.8;0.169;0.194;334;0.033;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х35;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "55;СГ РЭС;12011790-00;КЛ 0",
    "4кВ ТП 1018 - ООО  «КротСтройСервис»;31.10.2018;\"КЛ-0",
    "4кВ ТП 1018 - ООО \"\"КротСтройСервис\"\"\";;0.235;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;14.09.2022;203.41;0.203;0.234;407;0.041;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х35;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "56;СГ РЭС;12011955-00;КЛ 0",
    "4 кВ № 2 ТП 1055;31.12.2018;КЛ-0",
    "4кВ ТП 1055 Еременко",
    " автомойка;;0.16;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;14.09.2022;130.97;0.131;0.151;263;0.026;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х120;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "57;СГ РЭС;12012147-00;КЛ 0",
    "4кВ № 2 ТП 1065;30.06.2019;КЛ-0",
    "4кВ ТП 1065 Смол.5 (Романькова);;0.209;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;194.53;0.195;0.224;391;0.039;Лист согласования готов;ДА;;;;;;;;;;;;АПБбШв 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "58;СГ РЭС;12011944-00;КЛ 0",
    "4кВ № 1 ТП 1067;31.12.2018;КЛ-0",
    "4кВ ТП 1067 №1;;0.015;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;2.55;0.003;0.003;8;0.001;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "59;СГ РЭС;12011944-00;КЛ 0",
    "4кВ № 1 ТП 1067;31.12.2018;КЛ-0",
    "4кВ ТП 1067 №2;;0.015;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;2.53;0.003;0.003;8;0.001;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "60;СГ РЭС;12011791-00;КЛ 0",
    "4 кВ № 1 ТП 1075;31.10.2018;КЛ-0",
    "4кВ ТП 1075 гараж Копылова;;0.162;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;146.61;0.147;0.169;293;0.029;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х25;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "61;СГ РЭС;12011999-00;КЛ 0",
    "4кВ № 1 ТП 1079;31.01.2019;КЛ-0",
    "4кВ ТП 1079 Индустриальная",
    "Литвинов;;0.024;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;12.53;0.013;0.014;27;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПБбШв 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "62;СГ РЭС;12012054-00;КЛ 0",
    "4кВ № 1 ТП 1081;31.03.2019;КЛ-0",
    "4кВ ТП 1081",
    " Смольянинова",
    " 15;;0.06;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;47.37;0.047;0.054;97;0.01;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "63;СГ РЭС;12012055-00;КЛ 0",
    "4кВ № 1 ТП 1082;31.03.2019;КЛ-0",
    "4кВ ТП 1082 здание Рославльск ш. 64;;0.021;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;8.43;0.008;0.01;20;0.002;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "64;СГ РЭС;12012052-00;КЛ 0",
    "4кВ № 1 ТП 1083;31.03.2019;КЛ-0",
    "4кВ ТП 1083 Станция техобслуживания;;0.089;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;56.93;0.057;0.065;118;0.012;Лист согласования готов;ДА;;;;;;;;;;;;АПБбШв 4х95;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "65;СГ РЭС;12012093-00;КЛ 0",
    "4кВ № 1 ТП 1085;30.04.2019;КЛ-0",
    "4кВ ТП 1085 Деминенко;;0.199;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;197.06;0.197;0.227;394;0.039;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "66;СГ РЭС;12012146-00;КЛ 0",
    "4кВ № 14 ТП 402;30.06.2019;КЛ-0",
    "4кВ ТП 402 ул.Николаева",
    " 8;;0.207;;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;198.29;0.198;0.228;397;0.04;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "67;СГ РЭС;12012049-00;КЛ 0",
    "4кВ № 16 ТП 571;31.03.2019;КЛ-0",
    "4кВ ТП 571 Лавочкина",
    " 55 База;;0.106;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;97.07;0.097;0.112;196;0.02;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "68;СГ РЭС;12011175-00;КЛ 0",
    "4 кВ № 4 ТП 987;31.01.2017;КЛ-0",
    "4кВ ТП 987 Ипподромный",
    "30.п 4",
    "5  №2;;0.27;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;13.09.2022;156;0.156;0.179;311;0.031;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "69;СГ РЭС;12011174-00;КЛ 0",
    "4 кВ № 3 ТП 987;31.01.2017;КЛ-0",
    "4кВ ТП 987 Ипподромный",
    "30.п 4",
    "5 №1;;0.27;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;155.83;0.156;0.179;314;0.031;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "70;СГ РЭС;12011172-00;КЛ 0",
    "4 кВ № 1 ТП 987;31.01.2017;КЛ-0",
    "4кВ ТП 987 Ипподромный",
    "30.п 6",
    "7  №1;;0.29;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;202.94;0.203;0.233;407;0.041;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "71;СГ РЭС;12011173-00;КЛ 0",
    "4 кВ № 2 ТП 987;31.01.2017;КЛ-0",
    "4кВ ТП 987 Ипподромный",
    "30.п 6",
    "7  №2;;0.29;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;202.76;0.203;0.233;404;0.04;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "72;СГ РЭС;12011946-00;КЛ 0",
    "4кВ № 18 ТП 431;31.12.2018;КЛ-0",
    "4кВ ТП-431 №18 МРТ Дет.больница;;0.25;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;198.16;0.198;0.228;393;0.039;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "73;СГ РЭС;12011945-00;КЛ 0",
    "4кВ № 3 ТП 431;31.12.2018;КЛ-0",
    "4кВ ТП-431 №3 МРТ Дет.больница;;0.25;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;198.01;0.198;0.228;392;0.039;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х240;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "74;СГ РЭС;12012011-00;КЛ 0",
    "4кВ № 21 ТП 560;28.02.2019;КЛ-0",
    "4кВ ТП-560 №21 2-я Киевская",
    "с 1",
    "2;;0.035;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;47.51;0.048;0.055;43;0.004;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "75;СГ РЭС;12012010-00;КЛ 0",
    "4кВ № 4 ТП 560;28.02.2019;КЛ-0",
    "4кВ ТП-560 №4 2-я Киевская",
    "с 1",
    "2;;0.025;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;12.09.2022;12.48;0.012;0.014;25;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;КВТп-1",
    "СТП-1;;;;;;"
  },
  {
    "76;Рославльский ;345544719;\"ВЛ- 6 кВ № 603 от РП \"\"Депо\"\"\";01.12.2005;\"\"\"КЛ 603 ЦРП \"\"\"\"Депо\"\"\"\"\"\"\";;5.27;;в кад. палату;КТ;13.07.2022;Медведева;01.08.2022;3695.48;3.695;4.25;71067;7.107;Лист согласования готов;ДА;;Описание составлено;31.08.2022;02.09.2022;;;;16.09.2022;146982.8021;;;;;;ДА;№2;+;;"
  },
  {
    "77;Смоленский;326858606;ВЛ-0",
    "4КВ ОТ Л-607 П/СТ СИНЬКОВО;01.09.1986;КЛ 0",
    "4№4 от ТП 350 ВЛ-607 ПС Синьково;;0.15;;в кад. палату;Соболев;КЛ перенесена на ВЛ;;;;0;0;;0;;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "78;Смоленский;320981206;ВЛ-0",
    "4КВ ОТ Л-605 ПС СИНЬКОВО;01.01.1964;КЛ-0",
    "4кВ №1 ТП№49 ВЛ 605 ПС Синьково;;0.04;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;16.11.2022;10.54;0.011;0.012;24;0.002;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "79;Смоленский;12011878-00;КЛ-0",
    "4кВ №3 ТП-599 ВЛ-1002 ПС Козино;29.12.2018;КЛ-0",
    "4кВ №3 ТП-599 ВЛ-1002 ПС Козино;;0.12;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;46.05;0.046;0.053;94;0.009;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 3х25+1х16;;;;;;;"
  },
  {
    "80;Смоленский;12011877-00;КЛ-0",
    "4кВ №7 ТП-599 ВЛ-1002 ПС Козино;29.12.2018;КЛ-0",
    "4кВ №7 ТП-599 ВЛ-1002 ПС Козино;;0.17;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;115.58;0.116;0.133;231;0.023;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 3х25+1х16;;;;;;;"
  },
  {
    "81;Смоленский;12011879-00;КЛ-0",
    "4кВ №4 ТП-599 ВЛ-1002 ПС Козино;29.12.2018;КЛ-0",
    "4кВ №4 ТП-599 ВЛ-1002 ПС Козино;;0.4;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;266.78;0.267;0.307;532;0.053;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 3х25+1х16?;;;;;;;"
  },
  {
    "82;Смоленский;12011875-00;КЛ-0",
    "4кВ №10 ТП-599 ВЛ-1002 ПС Козино;29.12.2018;КЛ-0",
    "4кВ №10 ТП-599 ВЛ-1002 ПС Козино;;0.25;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;16.11.2022;211.89;0.212;0.244;424;0.042;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 3х25+1х16;;;;;;;"
  },
  {
    "83;Смоленский;320588119;ВЛ-0",
    "4КВ ОТ Л-1007 П/СТ ЛОИНО;01.06.1983;КЛ-0",
    "4кВ №1 ТП-1260 ВЛ1007 Лоино;BЛ-0",
    "4KB OT Л-1007 П/CT ЛOИHO;0.1;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;16.11.2022;16.1;0.016;0.019;35;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1506530;08.02.2023;297097.8042;;;;;+;ДА;;;;"
  },
  {
    "84;Смоленский;320552920;ВЛ-0",
    "4КВ N1003 П/СТ КАСПЛЯ;01.01.1963;КЛ-0",
    "4кВ№1 ТП-1151 ВЛ1003 ПС Каспля;;0.06;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;16.11.2022;33.39;0.033;0.038;69;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "85;Смоленский;320582819;ВЛ-0",
    "4КВ ОТ Л-1011 П/СТ МАЗАЛЬЦЕВО;01.09.1978;КЛ №7 ТП-578 Дом престарел ВЛ-1011 Мазал;BЛ-0",
    "4KB OT ВЛ-1011 ПС MAЗAЛЬЦEBO  Передача и распределение электрической энергии Протяженность-21",
    "78 км (в т.ч. 3",
    "53 км. на деревянных опорах).Провод А50",
    " А35",
    " А25",
    " А16. Опоры 511 шт из них 27 % анкерные",
    " промежуточные-101",
    " анкерные-31",
    " анкерные угловые -10. напряжение 0",
    "38 кВ. Количество цепей - 1. район гололёдности 2",
    " ветровая нагрузка 16м/с;0.2;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;16.11.2022;188.88;0.189;0.217;374;0.037;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;304402.8042;;;;;+;;;;;"
  },
  {
    "86;Смоленский;326930006;ВЛ 0",
    "4 КВ ОТ Л 1006 ПС КАТЫНЬ 1;01.08.1988;КЛ-0",
    "4кВ№3 ТП-215 ВЛ1006 Катынь-1;BЛ 0",
    "4 KB OT Л 1006 ПC KATЫHЬ 1;0.03;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;16.11.2022;51.28;0.051;0.059;105;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "87;Смоленский;320484706;ВЛ-0",
    "4КВ ОТ Л-1002 П/СТ КАТЫНЬ 2;01.03.1970;КЛ-0",
    "4кВ №1 ТП-231 ВЛ1002ПСКатынь-2;Л-0",
    "4KB OT Л-1002 П/CT KATЫHЬ 2 ;0.05;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;56.17;0.056;0.065;113;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1508562;08.02.2023;297827.8042;;;;;+;ДА;;;;"
  },
  {
    "88;Смоленский;327028806;КЛ ПО ВЛ 605 ПС СМОЛЕНСК 1;01.10.1990;КЛ-0",
    "4кВ №3 ЗТП-73 КЛ-605 ПС Смоленск-1;;0.1;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;16.11.2022;61.69;0.062;0.071;126;0.013;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "89;Смоленский;327028806;КЛ ПО ВЛ 605 ПС СМОЛЕНСК 1;01.10.1990;КЛ-0",
    "4кВ №5 ЗТП-73 КЛ-605 ПС Смоленск-1;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;162.04;0.162;0.186;326;0.033;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "90;Смоленский;327028806;КЛ ПО ВЛ 605 ПС СМОЛЕНСК 1;01.10.1990;КЛ-0",
    "4кВ №7 ЗТП-73 КЛ-605 ПС Смоленск-1;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;78.67;0.079;0.09;159;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "91;Смоленский;320900406;КЛ ПО ВЛ 620 ПС СМОЛЕНСК 1;01.09.1991;КЛ-0",
    "4кВ №9 ЗТП-73 КЛ-605",
    "620 Смоленск-;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;171.57;0.172;0.197;343;0.034;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1427157.81;;;;;+;;;;;"
  },
  {
    "92;Смоленский;320900406;КЛ ПО ВЛ 620 ПС СМОЛЕНСК 1;01.09.1991;КЛ-0",
    "4кВ №11 ЗТП-73 КЛ-605",
    "620 Смолен-1;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;57.74;0.058;0.066;116;0.012;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1426792.81;;;;;+;;;;;"
  },
  {
    "93;Смоленский;320900406;КЛ ПО ВЛ 620 ПС СМОЛЕНСК 1;01.09.1991;КЛ-0",
    "4кВ №13 ЗТП-73 КЛ-605",
    "620 Смоленск-;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;70.51;0.071;0.081;141;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "94;Смоленский;320900406;КЛ ПО ВЛ 620 ПС СМОЛЕНСК 1;01.09.1991;КЛ-0",
    "4кВ №15 ЗТП-73 КЛ-605",
    "620 Смоленск-;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;94.36;0.094;0.109;188;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1493461;08.02.2023;1426062.81;;;;;+;ДА;;;;"
  },
  {
    "95;Смоленский;327081506;КЛ 0.4КВ ОТ Л620 ПС СМОЛЕНСК-1;01.10.1985;КЛ-0",
    "4кВ №2 ЗТП-73 КЛ-620 ПС Смоленск-1;;0.1;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;94.34;0.094;0.108;191;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "96;Смоленский;327081506;КЛ 0.4КВ ОТ Л620 ПС СМОЛЕНСК-1;01.10.1985;КЛ-0",
    "4кВ №4 ЗТП-73 КЛ-620 ПС Смоленск-1;;0.1;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;128.58;0.129;0.148;258;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1428253.81;;;;;+;;;;;"
  },
  {
    "97;Смоленский;327081506;КЛ 0.4КВ ОТ Л620 ПС СМОЛЕНСК-1;01.10.1985;КЛ-0",
    "4кВ №6 ЗТП-73 КЛ-620 ПС Смоленск-1;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;161.48;0.161;0.186;324;0.032;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1428618.81;;;;;+;;;;;"
  },
  {
    "98;Смоленский;327081506;КЛ 0.4КВ ОТ Л620 ПС СМОЛЕНСК-1;01.10.1985;КЛ-0",
    "4кВ №8 ЗТП-73 КЛ-620 ПС Смоленск-1;;0.115;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;194.39;0.194;0.224;391;0.039;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1426427.81;;;;;+;;;;;"
  },
  {
    "99;Смоленский;327081506;КЛ 0.4КВ ОТ Л620 ПС СМОЛЕНСК-1;01.10.1985;КЛ-0",
    "4кВ №10 ЗТП-73 КЛ-620 ПС Смоленск-1;;0.1;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;160.59;0.161;0.185;318;0.032;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1427523.81;;;;;+;;;;;"
  },
  {
    "100;Смоленский;327081506;КЛ 0.4КВ ОТ Л620 ПС СМОЛЕНСК-1;01.10.1985;КЛ-0",
    "4кВ №12 ЗТП-73 КЛ-620 ПС Смоленск-1;;0.08;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;82.71;0.083;0.095;167;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;1427888.81;;;;;+;;;;;"
  },
  {
    "101;Смоленский;12010147-00;КЛ-0",
    "4кВ № 1 ТП № 448 ВЛ-10 кВ № 1001 ПС Лубня;31.12.2014;КЛ-0",
    "4кВ №1 ТП-448 ВЛ 1001 Лубня;;0.12;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;17.11.2022;107.82;0.108;0.124;217;0.022;Лист согласования готов;ДА;;;;;;;;;;;;Кабель АВБбШв-1 4х95;;;;;;;"
  },
  {
    "102;Смоленский;12011312-00;КЛ-0",
    "4 кВ № 1 ТП 1505;30.09.2017;КЛ-0",
    "4 кВ № 1 ТП 1505 ВЛ-601",
    " 611;;0.1;;ростехнадхор;Соболев;12.09.2022;Дмитриева;17.11.2022;152.79;0.153;0.176;308;0.031;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "103;Смоленский;12011313-00;КЛ-0",
    "4 кВ № 2 ТП 1505;30.09.2017;КЛ-0",
    "4 кВ № 2 ТП 1505;;0.1;;ростехнадхор;Соболев;12.09.2022;Дмитриева;17.11.2022;152.73;0.153;0.176;307;0.031;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "104;Смоленский;320955219;ВЛ-0",
    "4КВ ОТ Л-1008 П/СТ ЛУБНЯ;01.01.1968;КЛ-0",
    "4кВ №1 ТП-453 ВЛ-1008 ПС Лубня;BЛ-0",
    "4KB OT Л-1008 П/CT ЛУБHЯ;0.05;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;44.69;0.045;0.051;93;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "105;Смоленский;320955219;ВЛ-0",
    "4КВ ОТ Л-1008 П/СТ ЛУБНЯ;01.01.1968;КЛ-0",
    "4кВ №5 ТП-453 ВЛ-1008 ПС Лубня;BЛ-0",
    "4KB OT Л-1008 П/CT ЛУБHЯ;0.015;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;11.08;0.011;0.013;25;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1499385;08.02.2023;296366.8042;;;;;+;ДА;;;;"
  },
  {
    "106;Смоленский;320955219;ВЛ-0",
    "4КВ ОТ Л-1008 П/СТ ЛУБНЯ;01.01.1968;КЛ-0",
    "4кВ №3 ТП-453 ВЛ-1008 ПС Лубня;BЛ-0",
    "4KB OT Л-1008 П/CT ЛУБHЯ;0.15;0.4;в кад. палату;Соболев;12.09.2022;Дмитриева;17.11.2022;81.86;0.082;0.094;168;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1529427;08.02.2023;300019.8042;;;;;+;ДА;;;;"
  },
  {
    "107;Смоленский;12011547-00;КЛ 0",
    "4кВ № 1 ТП 1531 ЛЭП 615 ПС Южная ЛЭП 6 кВ №2302 РП №023;31.03.2018;КЛ-0",
    "4кВ №1 ТП-1531 ВЛ-2302 ПС Южная;;0.1;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;17.11.2022;86.57;0.087;0.1;176;0.018;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-4х240;;;;;;;"
  },
  {
    "108;Смоленский;12011745-00;КЛ 0",
    "4кВ № 1 ТП 1578  ВЛ-1003 ПС Одинцово;30.09.2018;КЛ-0",
    "4кВ №1 ТП-1578 ВЛ-1003 ПС Одинцово;;0.168;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;17.11.2022;123.15;0.123;0.142;247;0.025;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШВ 4х95;;;;;;;"
  },
  {
    "109;Смоленский;12011948-00;КЛ 0",
    "4кВ № 2 ТП 837 ВЛ-1001 ПС Заводская;31.12.2018;КЛ-0",
    "4кВ №2 ТП-837 ВЛ-1001 ПС Заводская;;0.25;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;17.11.2022;74.68;0.075;0.086;151;0.015;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-4х95;;;;;;;"
  },
  {
    "110;Смоленский;12011876-00;КЛ-0",
    "4кВ №1 ТП-599 ВЛ-1002 ПС Козино;29.12.2018;КЛ-0",
    "4кВ №1 ТП-599 ВЛ-1002 ПС Козино;;0.18;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;18.11.2022;164.43;0.164;0.189;329;0.033;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 3х25+1х16;;;;;;;"
  },
  {
    "111;Смоленский;12010196-00;КЛ-0",
    "4кВ от ТП-1348 КЛ-1007",
    "1008 ПС Козино Смолстром-Сервис;31.12.2014;КЛ-0",
    "4кВ №13 ТП-1348 ВЛ-1008 Козино;;0.06;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;18.11.2022;107.92;0.108;0.124;216;0.022;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШВ-1 4х50 ;;;;;;;"
  },
  {
    "112;Смоленский;12011882-00;КЛ-0",
    "4кВ №1 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №1 ТП-700 ВЛ-1007 Рябцево;;0.22;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;18.11.2022;170.39;0.17;0.196;340;0.034;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "113;Смоленский;12011883-00;КЛ-0",
    "4кВ №2 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №2 ТП-700 ВЛ-1007 Рябцево;;0.22;0.4;ростехнадхор;Соболев;12.09.2022;Дмитриева;18.11.2022;170.35;0.17;0.196;340;0.034;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "114;Смоленский;12012012-00;КЛ 0",
    "4кВ № 1 ТП 1595  ВЛ-1008 ПС Лубня;28.02.2019;КЛ-0",
    "4кВ №1 ТП-1595 ВЛ-1008 ПС Лубня;;0.398;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;179.7;0.18;0.207;362;0.036;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв 4х70;;;;;;;"
  },
  {
    "115;Смоленский;12011884-00;КЛ-0",
    "4кВ №3 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №3 ТП-700 ВЛ-1007 Рябцево;;0.22;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;250.35;0.25;0.288;500;0.05;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "116;Смоленский;12011885-00;КЛ-0",
    "4кВ №4 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №4 ТП-700 ВЛ-1007 Рябцево;;0.22;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;250.21;0.25;0.288;500;0.05;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "117;Смоленский;12011886-00;КЛ-0",
    "4кВ №5 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №5 ТП-700 ВЛ-1007 Рябцево;;0.18;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;250.07;0.25;0.288;500;0.05;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "118;Смоленский;12011887-00;КЛ-0",
    "4кВ №6 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №6 ТП-700 ВЛ-1007 Рябцево;;0.18;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;249.93;0.25;0.287;500;0.05;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "119;Смоленский;12011888-00;КЛ-0",
    "4кВ №7 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №7 ТП-700 ВЛ-1007 Рябцево;;0.18;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;170.3;0.17;0.196;340;0.034;Лист согласования готов;ДА;;;;;;;;;;;;2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "120;Смоленский;12011889-00;КЛ-0",
    "4кВ №8 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №8 ТП-700 ВЛ-1007 Рябцево;;0.18;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;18.11.2022;192.32;0.192;0.221;382;0.038;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 4х25",
    " СИП2 3х50+1х70+1х16",
    " 2 ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "121;Смоленский;12011890-00;КЛ-0",
    "4кВ №9 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №9 ТП-700 ВЛ-1007 Рябцево;;0.15;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;229.51;0.23;0.264;457;0.046;Лист согласования готов;ДА;;;;;;;;;;;;ААШВ 3х70+1х35;;;;;;;"
  },
  {
    "122;Смоленский;12011891-00;КЛ-0",
    "4кВ №10 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №10 ТП-700 ВЛ-1007 Рябцево;;0.5;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;27.79;0.028;0.032;58;0.006;Лист согласования готов;ДА;;;;;;;;;;;;ААВГ 4х16;;;;;;;"
  },
  {
    "123;Смоленский;12011892-00;КЛ-0",
    "4кВ №11 ТП-700 ВЛ-1007 ПС Рябцево;29.12.2018;КЛ-0",
    "4кВ №11 ТП-700 ВЛ-1007 Рябцево;;0.11;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;123.91;0.124;0.142;248;0.025;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ 4х16;;;;;;;"
  },
  {
    "124;Смоленский;12012091-00;КЛ 0",
    "4кВ № 9 ТП 418 ВЛ-1007",
    "1008 ПС Рябцево;30.04.2019;КЛ 0",
    "4кВ №9 от ТП 418 ВЛ-1007 ПС Рябцево;;0.05;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;34.66;0.035;0.04;72;0.007;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв – 4х50;;;;;;;"
  },
  {
    "125;Смоленский;12012092-00;КЛ 0",
    "4кВ № 10 ТП 418 ВЛ-1007",
    "1008 ПС Рябцево;30.04.2019;КЛ 0",
    "4кВ №10 от ТП 418 ВЛ1007 ПС Рябцево;;0.05;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;34.65;0.035;0.04;72;0.007;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв – 4х50;;;;;;;"
  },
  {
    "126;Смоленский;12012041-00;КЛ 0",
    "4кВ № 1 ТП 1601 ВЛ-1003 ПС Одинцово;31.03.2019;КЛ-0",
    "4кВ №1 ТП-1601 ВЛ-1003 ПС Одинцово;;0.17;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;134.93;0.135;0.155;270;0.027;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х120;;;;;;;"
  },
  {
    "127;Смоленский;12011824-00;КЛ 0",
    "4кВ №3 ТП 1440 ВЛ 606 ПС Пронино;30.11.2018;КЛ-0",
    "4кВ №3 ТП-1440 ВЛ-606 ПС Пронино;;0.081;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева;17.11.2022;52.86;0.053;0.061;108;0.011;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х150;;;;;;;"
  },
  {
    "128;Смоленский;12012172-00;КЛ 0",
    "4кВ № 1 ТП 1611 ВЛ-609 ПС Печерск",
    " ВЛ-602 ПССеверная;30.06.2019;КЛ-0",
    "4кВ №1 ТП-1611 ВЛ-609 Печерск;;0.022;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева г Смоленск;17.11.2022;13.72;0.014;0.016;29;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПВБб 4х185;;;;;;;"
  },
  {
    "129;Смоленский;12012172-00;КЛ 0",
    "4кВ № 1 ТП 1611 ВЛ-609 ПС Печерск",
    " ВЛ-602 ПССеверная;30.06.2019;КЛ-0",
    "4кВ №2 ТП-1611 ВЛ-609 Печерск;;0.153;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева г Смоленск;17.11.2022;51.25;0.051;0.059;103;0.01;Лист согласования готов;ДА;;;;;;;;;;;;АПВБб 4х185;;;;;;;"
  },
  {
    "130;Смоленский;12012172-00;КЛ 0",
    "4кВ № 1 ТП 1611 ВЛ-609 ПС Печерск",
    " ВЛ-602 ПССеверная;30.06.2019;КЛ-0",
    "4кВ №3 ТП-1611 ВЛ-609 Печерск;;0.022;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева г Смоленск;17.11.2022;13.54;0.014;0.016;29;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПВБб 4х185;;;;;;;"
  },
  {
    "131;Смоленский;12012172-00;КЛ 0",
    "4кВ № 1 ТП 1611 ВЛ-609 ПС Печерск",
    " ВЛ-602 ПССеверная;30.06.2019;КЛ-0",
    "4кВ №4 ТП-1611 ВЛ-602 Северная;;0.022;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева г Смоленск;17.11.2022;13.37;0.013;0.015;28;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПВБб 4х185;;;;;;;"
  },
  {
    "132;Смоленский;12012172-00;КЛ 0",
    "4кВ № 1 ТП 1611 ВЛ-609 ПС Печерск",
    " ВЛ-602 ПССеверная;30.06.2019;КЛ-0",
    "4кВ №5 ТП-1611 ВЛ-602 Северная;;0.153;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева г Смоленск;17.11.2022;51.05;0.051;0.059;103;0.01;Лист согласования готов;ДА;;;;;;;;;;;;АПВБб 4х185;;;;;;;"
  },
  {
    "133;Смоленский;12012172-00;КЛ 0",
    "4кВ № 1 ТП 1611 ВЛ-609 ПС Печерск",
    " ВЛ-602 ПССеверная;30.06.2019;КЛ-0",
    "4кВ №6 ТП-1611 ВЛ-602 Северная;;0.022;0.4;ростехнадхор;Соболев;12.09.2022;Алабушева г Смоленск;17.11.2022;13.19;0.013;0.015;28;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПВБб 4х185;;;;;;;"
  },
  {
    "134;Смоленский;327118706;ВЛ 0.4 КВ ОТ Л 1002 ПС ТЫЧИНИНО;01.01.1972;КЛ 0",
    "4кВ№2 от ТП 27 ВЛ-1002 ПС Тычинино;BЛ 0.4 KB OT Л 1002 ПC TЫЧИHИHO;0.07;0.4;в кад. палату;Соболев;12.09.2022;Алабушева;17.11.2022;65.51;0.066;0.075;132;0.013;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;304767.8042;;;;;+;;;;;"
  },
  {
    "135;Смоленский;327118706;ВЛ 0.4 КВ ОТ Л 1002 ПС ТЫЧИНИНО;01.01.1972;КЛ 0",
    "4кВ№3 от ТП 719 ВЛ-1002 ПС Тычинино;BЛ 0.4 KB OT Л 1002 ПC TЫЧИHИHO;0.12;;в кад. палату;;КЛ перенесена на ВЛ;;;;0;0;;0;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "136;Смоленский;320574606;ВЛ-0",
    "4КВ ОТ Л-1007 П/СТ РЯБЦЕВО;01.12.1972;КЛ 0",
    "4кВ№3 от ТП 412 ВЛ-1007 Рябцево;BЛ-0",
    "4KB OT Л-1007 П/CT PЯБЦEBO;0.06;0.4;в кад. палату;Соболев;12.09.2022;Алабушева Починковский район;17.11.2022;59.42;0.059;0.068;118;0.012;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1506572;08.02.2023;67:14-6.786;;;;;+;ДА;;;;"
  },
  {
    "137;Смоленский;320574606;ВЛ-0",
    "4КВ ОТ Л-1007 П/СТ РЯБЦЕВО;01.12.1972;КЛ 0",
    "4кВ№4 от ТП 412 ВЛ-1007 Рябцево;BЛ-0",
    "4KB OT Л-1007 П/CT PЯБЦEBO;0.05;0.4;в кад. палату;Соболев;12.09.2022;Алабушева Починковский район;17.11.2022;19.88;0.02;0.023;42;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1529130;30.01.2023;67:14-6.784;;;;;+;ДА;№2;+;;"
  },
  {
    "138;Смоленский;320576006;ВЛ-0",
    "4КВ Л-1004 П/СТ РЯБЦЕВО;01.01.1966;КЛ 0",
    "4кВ№2 от ТП 385 ВЛ-1004 ПС Рябцево;;0.03;0.4;в кад. палату;Соболев;12.09.2022;Алабушева Починковский район;17.11.2022;11.77;0.012;0.014;26;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1503673;08.02.2023;67:14-6.785;;;;;+;;;+;;"
  },
  {
    "139;Смоленский;320574606;ВЛ-0",
    "4КВ ОТ Л-1007 П/СТ РЯБЦЕВО;01.12.1972;КЛ 0",
    "4кВ№3 от ТП 418 ВЛ-1007 ПС Рябцево;BЛ-0",
    "4KB OT Л-1007 П/CT PЯБЦEBO;0.11;0.4;в кад. палату;Соболев;12.09.2022;Алабушева;17.11.2022;255.54;0.256;0.294;515;0.052;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1529823;08.02.2023;300384.8042;;;;;+;;;+;;"
  },
  {
    "140;Смоленский;320574606;ВЛ-0",
    "4КВ ОТ Л-1007 П/СТ РЯБЦЕВО;01.12.1972;КЛ 0",
    "4кВ№5 от ТП 418 ВЛ-1007 ПС Рябцево;BЛ-0",
    "4KB OT Л-1007 П/CT PЯБЦEBO;0.16;0.4;в кад. палату;Соболев;12.09.2022;Алабушева;17.11.2022;272.41;0.272;0.313;548;0.055;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1509446;08.02.2023;297462.8042;;;;;+;;;+;;"
  },
  {
    "141;Смоленский;320255419;ВЛ 0",
    "4 КВ ОТ ВЛ 1005 ПС КОЩИНО;01.03.1980;КЛ 0",
    "4кВ№7 от ТП 631 ВЛ-1005 ПС Кощино;BЛ 0",
    "4 KB OT BЛ 1005 ПC KOЩИHO   ПЕРЕДАТОЧНОЕ РАСПРЕДЕЛИТЕЛЬНОЕ УСТРОЙСТВО  Протяженность-1",
    "39км",
    "провод  -А-35 анкерные-59",
    "5% напряжение-0",
    "4кВ количество цепей-1опоры-П-15",
    "А-21 район гололедности-2 ветровая нагрузка-16м/с;0.04;0.4;в кад. палату;Соболев;12.09.2022;Алабушева;17.11.2022;21.4;0.021;0.025;24;0.002;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1502700;08.02.2023;296732.8042;;;;;+;;;+;;"
  },
  {
    "142;Ярцевский;334049808;КЛ 0",
    "4кВ ВЛ 10кВ №14 ПС Ярцево-2;01.12.2003;КЛ 0",
    "4кВ Л-14 ТП 053;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;152.97;0.153;0.176;309;0.031;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "143;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-16/2 ТП 164;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;4.41;0.004;0.005;12;0.001;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "144;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3-2 ТП 175;;0.01;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;17.98;0.018;0.021;37;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "145;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №20 ТП 172;;0.006;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;106.14;0.106;0.122;212;0.021;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1528067;08.02.2023;67:25-6.1108;;;;;+;ДА;;+;;"
  },
  {
    "146;Ярцевский;334468500;КЛ-0",
    "4 кв от ТП-103 Ярцево;31.12.2008;КЛ 0",
    "4кВ Л-4 от ТП-103П Ярцево;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;14.78;0.015;0.017;31;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1499607;08.02.2023;67:25-6.1100;;;;;+;ДА;;+;;"
  },
  {
    "147;Ярцевский;12008633-00;КЛ 0",
    "4кВ №12 ТП 057;30.11.2010;КЛ 0",
    "4кВ №12 ТП 057;;0.25;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;136.75;0.137;0.157;276;0.028;Лист согласования готов;ДА;;;;;;;;;;;;ААБл-1 3х120;3КВТпН-1-70/120;;;;;;"
  },
  {
    "148;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-9 ТП 085;;0.08;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;63.94;0.064;0.074;128;0.013;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "149;Ярцевский;12008531-00;КЛ 0",
    "4кВ №16 ТП 057;30.07.2010;КЛ 0",
    "4кВ №16 ТП 057;;0.14;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;114.07;0.114;0.131;229;0.023;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 4х50;4КВТпН-1-25/50;;;;;;"
  },
  {
    "150;Ярцевский;12011928-00;КЛ 0",
    "4кВ №12  ТП 154  ВЛ 10кВ №34 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №12 ТП 154;;0.27;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;201.86;0.202;0.232;408;0.041;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х120;4КВТп-1-70/120;;;;;;"
  },
  {
    "151;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №2 ТП 055;;0.07;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;55.25;0.055;0.064;113;0.011;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "152;Ярцевский;12008640-00;КЛ-0",
    "4 кВ Л-3 от ТП-55 Ярцево КЛ-1027 ПС Ярцево-1(0",
    "1 км);30.11.2010;КЛ 0",
    "4кВ №6 ТП 055;;0.1;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;94.27;0.094;0.108;188;0.019;Лист согласования готов;ДА;;;;;;;;;;;;ААБл-1 3х120;3КВТпН-1-70/120;;;;;;"
  },
  {
    "153;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №12 ТП 079;;0.287;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;240.38;0.24;0.276;477;0.048;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "154;Ярцевский;334046608;КЛ-0.4кв отЛ-1020 ПС Ярцево-1;01.12.2003;КЛ 0",
    "4кВ Л-1 ТП 074;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;134.09;0.134;0.154;267;0.027;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1503031;08.02.2023;67:25-6.1103;;;;;+;ДА;;+;;"
  },
  {
    "155;Ярцевский;334046608;КЛ-0.4кв отЛ-1020 ПС Ярцево-1;01.12.2003;КЛ 0",
    "4кВ Л-7 ТП 074;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;134.26;0.134;0.154;268;0.027;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1502907;08.02.2023;67:25-6.1102;;;;;+;ДА;;+;;"
  },
  {
    "156;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №1 ТП 056;;0.225;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;216.42;0.216;0.249;432;0.043;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;08.11.2022;КУВД-001/2022-49683750;11.11.2022;67:25-6.889;;;;;+;ДА;№2;ДА;;"
  },
  {
    "157;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №4 ТП 056;;0.225;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;216.47;0.216;0.249;431;0.043;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "158;Ярцевский;12011932-00;КЛ 0",
    "4кВ №2 ТП 160  ВЛ 10кВ №34 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №2 ТП 160;;0.33;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;294.18;0.294;0.338;587;0.059;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х185;4КВТп-1-150/240;;;;;;"
  },
  {
    "159;Ярцевский;12011931-00;КЛ 0",
    "4кВ №1  ТП 160  ВЛ 10кВ №13 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №1 ТП 160;;0.33;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;293.9;0.294;0.338;586;0.059;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х185;4КВТп-1-150/240;;;;;;"
  },
  {
    "160;Ярцевский;12011929-00;КЛ 0",
    "4кВ №5 13ТП-1 ВЛ 10кВ №13 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №5  13ТП-1;;0.345;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;259.21;0.259;0.298;519;0.052;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х150;4КНТп-1-150/240;;;;;;"
  },
  {
    "161;Ярцевский;12011930-00;КЛ 0",
    "4кВ №6 13ТП-1 ВЛ 10кВ №34 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №6 13ТП-1;;0.345;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;259.48;0.259;0.298;519;0.052;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х150;4КНТп-1-150/240;;;;;;"
  },
  {
    "162;Ярцевский;12011831-00;КЛ 0",
    "4кВ № 4 ТП 58 КЛ-1027 ПС Ярцево-1;30.11.2018;КЛ 0",
    "4кВ №4 ТП 058;;0.29;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;11.10.2022;64.38;0.064;0.074;130;0.013;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х95;4ПКТп(б)-1 70/120;;;;;;"
  },
  {
    "163;Ярцевский;334048008;КЛ-0",
    "4 КВ ОТ ТП-19 П/СТ ЯРЦЕВО;01.12.2003;КЛ 0",
    "4кВ Л-3 от ТП-19П;;0.26;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;299.85;0.3;0.345;594;0.059;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "164;Ярцевский;334048008;КЛ-0",
    "4 КВ ОТ ТП-19 П/СТ ЯРЦЕВО;01.12.2003;КЛ 0",
    "4кВ Л-7 от ТП-19П;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;71.08;0.071;0.082;144;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "165;Ярцевский;334048008;КЛ-0",
    "4 КВ ОТ ТП-19 П/СТ ЯРЦЕВО;01.12.2003;КЛ 0",
    "4кВ Л-9 от ТП-19П;;0.13;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;11.10.2022;155.07;0.155;0.178;307;0.031;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "166;Ярцевский;334048008;КЛ-0",
    "4 КВ ОТ ТП-19 П/СТ ЯРЦЕВО;01.12.2003;КЛ 0",
    "4кВ Л-15 от ТП-19П;;0.11;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;129.33;0.129;0.149;259;0.026;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "167;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 162;;0.01;;в кад. палату;;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "168;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 от 15ТП-3;;0.01;0.4;в кад. палату;;;Калашникова;11.10.2022;14.23;0.014;0.016;31;0.003;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "169;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 166;;0.01;;в кад. палату;;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "170;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 от ТП 167;;0.01;;в кад. палату;;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "171;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-24 от 15ТП-9;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;12.09;0.012;0.014;27;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1552813;08.02.2023;67:25-6.1148;;;;;+;ДА;;+;;"
  },
  {
    "172;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-24 ТП 171;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;15.45;0.015;0.018;34;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1553425;08.02.2023;67:25-6.1159;;;;;+;ДА;;+;;"
  },
  {
    "173;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №6 ТП 172;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;24.65;0.025;0.028;50;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "174;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №14 ТП 173;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;14.18;0.014;0.016;30;0.003;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "175;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №14 ТП 174;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;7;0.007;0.008;17;0.002;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "176;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-24 от 13ТП-1;;0.015;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;12.48;0.012;0.014;27;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1543972;08.02.2023;67:25-6.1138;;;;;+;ДА;;+;;"
  },
  {
    "177;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-18 ТП 152;;0.01;;в кад. палату;Демонтирована;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "178;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 153;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;11.10.2022;9.92;0.01;0.011;23;0.002;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1256733;30.01.2023;67:25-6.971;;;;;+;ДА;№2;+;;"
  },
  {
    "179;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 ТП 155;;0.01;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;5.29;0.005;0.006;13;0.001;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "180;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 от 13ТП-7;;0.01;0.4;в кад. палату;;07.10.2022;Калашникова;12.10.2022;14.25;0.014;0.016;31;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1537095;08.02.2023;67:25-6.1135;;;;;+;ДА;;+;;"
  },
  {
    "181;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 156;;0.01;;в кад. палату;;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "182;Ярцевский;12008530-00;КЛ 0",
    "4кВ №9 ТП 064;31.07.2010;КЛ 0",
    "4кВ №9 ТП 064;;0.22;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;192.5;0.193;0.221;386;0.039;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШп-1 4х120;4КВТпН-1-70/120;;;;;;"
  },
  {
    "183;Ярцевский;12008532-00;КЛ 0",
    "4кВ от ТП-4 ВЛ-1031 ПС Ярцево-1;31.07.2010;КЛ 0",
    "4кВ Л-8 ТП 004;;0.25;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;199.1;0.199;0.229;399;0.04;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШп-1 4х120;4КВТпН-1-70/120;;;;;;"
  },
  {
    "184;Ярцевский;12008635-00;КЛ-0",
    "4 кВ Л-3 от ТП-81 Ярцево Л-1024 ПС Ярцево-2(0",
    "4км);30.11.2010;КЛ 0",
    "4кВ Л-3-2 ТП 081;;0.17;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;179.45;0.179;0.206;361;0.036;Лист согласования готов;ДА;;;;;;;;;;;;АВВГз-1 3х120+1х35;4КВТпН-1-70/120;;;;;;"
  },
  {
    "185;Ярцевский;12009445-00;\"КЛ-0",
    "4кВ ТП-177 ПС \"\"Ярцево-2\"\"\";28.02.2013;КЛ 0",
    "4кВ №3 ТП 177;;0.09;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;76.49;0.076;0.088;155;0.016;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 4х35;4КВТпН-1-25/50;;;;;;"
  },
  {
    "186;Ярцевский;12009445-00;\"КЛ-0",
    "4кВ ТП-177 ПС \"\"Ярцево-2\"\"\";28.02.2013;КЛ 0",
    "4кВ №1 ТП 177;;0.105;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;94.98;0.095;0.109;191;0.019;Лист согласования готов;ДА;;;;;;;;;;;; АВВГ-1 4х35;4КВТпН-1-25/50;;;;;;"
  },
  {
    "187;Ярцевский;12009894-00;КЛ 0",
    "4кВ №13 ТП 067;31.10.2015;КЛ 0",
    "4кВ №13 ТП 067;;0.04;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;15.05;0.015;0.017;32;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х16;4КВТпН-1-16/25;;;;;;"
  },
  {
    "188;Ярцевский;12010018-00;КЛ-0",
    "4кВ №17 15ТП-8 КЛ-1009 ПС Ярцево-2;30.09.2014;КЛ 0",
    "4кВ Л-17 ТП 168;;0.291;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;108.43;0.108;0.125;216;0.022;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х50;4КВНТп-В-1-25/50;;;;;;"
  },
  {
    "189;Ярцевский;12010156-00;КЛ 0",
    "4кВ №23 ТП 167;31.12.2014;КЛ 0",
    "4кВ Л-23 ТП 167;;0.066;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;81.24;0.081;0.093;170;0.017;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х35;4КВТп-1-35/50;;;;;;"
  },
  {
    "190;Ярцевский;12009933-00;КЛ 0",
    "4кВ №2 ТП 008;30.06.2014;КЛ 0",
    "4кВ Л-2 ТП 008;;0.262;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;253.86;0.254;0.292;503;0.05;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х120;4КВТпН-1-70/120;;;;;;"
  },
  {
    "191;Ярцевский;12009934-00;КЛ 0",
    "4кВ №20 ТП 106;30.06.2014;КЛ 0",
    "4кВ №20 ТП 106;;0.198;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;200.18;0.2;0.23;395;0.04;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х95;4КВТпН-1-70/120;;;;;;"
  },
  {
    "192;Ярцевский;12010307-00;КЛ-0",
    "4кВ №17 15ТП-8 КЛ-1009 ПС Ярцево-2;30.06.2015;КЛ 0",
    "4кВ Л-23 ТП 168;;0.32;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;302.79;0.303;0.348;603;0.06;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х120;4КВТпН-1-70/120;;;;;;"
  },
  {
    "193;Ярцевский;12010537-00;КЛ-0",
    "4кВ №4 ТП-92 ВЛ-1002 ПС Суетово;30.09.2015;КЛ 0",
    "4кВ Л-4 от ТП-92 Свищево;;0.055;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;55.82;0.056;0.064;114;0.011;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х70;4КВТпН-1-70/120;;;;;;"
  },
  {
    "194;Ярцевский;12010542-00;КЛ-0",
    "4кВ №10 ТП-72 ВЛ-1014 ПС Ярцево-2;30.09.2015;КЛ 0",
    "4кВ Л-1 ТП 072;;0.12;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;10.12;0.01;0.012;23;0.002;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х35;3КВТп-1-35/50;;;;;;"
  },
  {
    "195;Ярцевский;12010747-00;КЛ-0",
    "4кВ №19 15ТП-8 КЛ-1009 ПС Ярцево-2;31.12.2015;КЛ 0",
    "4кВ Л-19 ТП 168;;0.135;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;108.43;0.108;0.125;216;0.022;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х50;4КНТп-1-35/50;;;;;;"
  },
  {
    "196;Ярцевский;12010726-00;КЛ-0",
    "4кВ № 2-1 ТП 107 КЛ-1029 ПС Ярцево-1;31.12.2015;КЛ 0",
    "4кВ Л-2-1 от ТП-107;;0.08;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;30.98;0.031;0.036;64;0.006;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 4х70;4КВТпН-1-70/120;;;;;;"
  },
  {
    "197;Ярцевский;12010905-00;КЛ 0",
    "4кВ №7-2 ТП 031;31.05.2016;КЛ 0",
    "4кВ №7-2 ТП 031;;0.012;;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;4.67;0.005;0.005;12;0.001;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "198;Ярцевский;12010992-00;КЛ 0",
    "4кВ №12 ТП 67 КЛ 1031 ПС Ярцево-1;31.07.2016;КЛ 0",
    "4кВ №12 ТП 067;;0.285;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;259.31;0.259;0.298;517;0.052;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х150;4КВТпН-1-150/240;;;;;;"
  },
  {
    "199;Ярцевский;12010993-00;КЛ 0",
    "4кВ №23  ТП 106;31.07.2016;КЛ 0",
    "4кВ №23  ТП 106;;0.405;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;375.35;0.375;0.432;748;0.075;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х150;4КВТпН-1-150/240;;;;;;"
  },
  {
    "200;Ярцевский;12010991-00;КЛ 0",
    "4кВ №18 15ТП-8 КЛ 1009 15РП ПС Ярцево-2;31.07.2016;КЛ 0",
    "4кВ Л-18 ТП 168;;0.265;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;269.54;0.27;0.31;538;0.054;Лист согласования готов;ДА;;;;;;;;;;;;АПвБШв-1  4х35;4КВтпН-1-35/50;;;;;;"
  },
  {
    "201;Ярцевский;12010945-00;КЛ 0",
    "4 кВ № 7 ТП 80Г ВЛ 1014 ПС Ярцево-2;30.06.2016;КЛ 0",
    "4кВ Л-7 ТП 080;;0.17;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;51.98;0.052;0.06;106;0.011;Лист согласования готов;ДА;;;;;;;;;;;;АПвБШв-1  4х35;4КВТпН-1-25/50;;;;;;"
  },
  {
    "202;Ярцевский;12009885-00;КЛ-0",
    "4 кВ №1 ТП-139 КЛ-1007",
    " 1023 ПС Ярцево-1;31.03.2014;КЛ 0",
    "4кВ №1 ТП 139;;0.252;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;21.29;0.021;0.024;45;0.005;Лист согласования готов;ДА;;;;;;;;;;;;ВВГ-1 4х35;4КВТп-1-35/50;;;;;;"
  },
  {
    "203;Ярцевский;12009884-00;КЛ-0",
    "4 кВ №2 ТП-139 КЛ-1007",
    " 1023 ПС Ярцево-1;31.03.2014;КЛ 0",
    "4кВ №2 ТП 139;;0.12;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;12.72;0.013;0.015;28;0.003;Лист согласования готов;ДА;;;;;;;;;;;;ВВГ-1 4х35;4КВТп-1-35/50;;;;;;"
  },
  {
    "204;Ярцевский;12010613-00;КЛ-0",
    "4кВ №19 15ТП-3 КЛ-1012 ПС Ярцево-2;31.10.2015;КЛ 0",
    "4кВ Л-19 15ТП-3;;0.485;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;383.42;0.383;0.441;764;0.076;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х150;4КВТп-1-150/240;;;;;;"
  },
  {
    "205;Ярцевский;12011428-00;КЛ 0",
    "4 кВ №1 ТП 148 ПС Ярцево-2;30.11.2017;КЛ 0",
    "4кВ №1 ТП 148;;0.02;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;12.58;0.013;0.014;28;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х70;4ПКТп(б)-1 70/120;;;;;;"
  },
  {
    "206;Ярцевский;12011439-00;КЛ 0",
    "4кВ №16 ТП 031;31.12.2017;КЛ 0",
    "4кВ №16 ТП 031;;0.025;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;16.32;0.016;0.019;34;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х50;4ПКТп(б)-1 25/50;;;;;;"
  },
  {
    "207;Ярцевский;12011445-00;КЛ 0",
    "4кВ №5 ТП 154;31.12.2017;КЛ 0",
    "4кВ №5 ТП 154;;0.07;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;53.76;0.054;0.062;108;0.011;Лист согласования готов;ДА;;;;;;;;;;;;АПвБШв-1  4х50;4ПКТп(б)-1 25/50;;;;;;"
  },
  {
    "208;Ярцевский;12011580-00;КЛ 0",
    "4 кВ № 9 15ТП-10;31.05.2018;КЛ 0",
    "4кВ №9 15ТП-10;;0.167;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;12.10.2022;63.48;0.063;0.073;130;0.013;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х50;4ПКВНтп-В-35/50;;;;;;"
  },
  {
    "209;Ярцевский;12011676-00;КЛ 0",
    "4кВ № 3 ТП 59 Семёново;31.07.2018;КЛ 0",
    "4кВ №3 ТП-59 Семеново;Демонтирована;0.002;;ростехнадхор;Соболев ;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;АВВГ-1 2х4 (ож);4КНТпН-1-16/25;;;;;;"
  },
  {
    "210;Ярцевский;12011645-00;КЛ 0",
    "4кВ №2 ТП 178 ПС Ярцево-2;30.06.2018;КЛ 0",
    "4кВ №2 ТП 178;;0.936;;ростехнадхор;Соболев ;Демонтирована;;;105.43;0.105;0.121;211;0.021;Лист согласования готов;;;;;;;;;;;;;АПвБбШп-1 4х95;4ПКНТп(б)-1-70/120;;;;;;"
  },
  {
    "211;Ярцевский;12011748-00;КЛ 0",
    "4кВ №2 ТП 47Г ВЛ-1023 ПС Ярцево-1;30.09.2018;КЛ 0",
    "4кВ № 2  ТП-47Г;;0.01;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;10.51;0.011;0.012;24;0.002;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х70;4КНТп-1-70/120;;;;;;"
  },
  {
    "212;Ярцевский;12011694-00;КЛ-0",
    "4кВ № 9 ТП-153 КЛ-1004",
    "1015 РП-13 ПС Ярцево-2;31.08.2018;КЛ 0",
    "4кВ №9 ТП 153;;0.065;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;37.7;0.038;0.043;76;0.008;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х16;4КНТп-1-70/120;;;;;;"
  },
  {
    "213;Ярцевский;12011830-00;КЛ 0",
    "4кВ № 3 ТП 67 Староселье ВЛ-1012 ПС Ярцево-1;30.11.2018;КЛ 0",
    "4кВ №3 ТП-67 Староселье;;0.005;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;12.41;0.012;0.014;28;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х16;4КНТп-1-25/50;;;;;;"
  },
  {
    "214;Ярцевский;12011933-00;КЛ 0",
    "4кВ №5 ТП 160  ВЛ 10кВ№13 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №5 ТП 160;;0.33;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;176.38;0.176;0.203;353;0.035;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х185;4КВТп-1-150/240;;;;;;"
  },
  {
    "215;Ярцевский;12011934-00;КЛ 0",
    "4кВ №6 ТП 160  ВЛ 10кВ №34 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №6 ТП 160;;0.33;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;176.19;0.176;0.203;352;0.035;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х185;4КВТп-1-150/240;;;;;;"
  },
  {
    "216;Ярцевский;12011927-00;КЛ 0",
    "4кВ №15  ТП  154 ВЛ 10кВ №13 ПС Ярцево-2;29.12.2018;КЛ 0",
    "4кВ №15 ТП 154;;0.27;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;201.64;0.202;0.232;402;0.04;Лист согласования готов;ДА;;;;;;;;;;;;АВБбШв-1 4х120;4КВТп-1-70/120;;;;;;"
  },
  {
    "217;Ярцевский;12012002-00;КЛ 0",
    "4кВ № 24-2 ТП-171;31.01.2019;КЛ 0",
    "4кВ №24-2 ТП 171;Демонтирована;0.02;;ростехнадхор;;Демонтирована;;;;0;0;;0;;;;;;;;;;;;;;АПвБбШв-1 4х16;4КНТпН-1-16/25;;;;;;"
  },
  {
    "218;Ярцевский;12012429-00;КЛ 0",
    "4кВ № 1 ТП 435;31.03.2020;КЛ 0",
    "4кВ №1 ТП 435;;0.043;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;33.76;0.034;0.039;69;0.007;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х185;4ПКВТп(б)-1-150/240-Б;;;;;;"
  },
  {
    "219;Ярцевский;12012430-00;КЛ 0",
    "4кВ № 2 ТП 435;31.03.2020;КЛ 0",
    "4кВ №2 ТП 435;;0.043;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;33.79;0.034;0.039;69;0.007;Лист согласования готов;ДА;;;;;;;;;;;;АПвБбШв-1 4х185;4ПКВТп(б)-1-150/240-Б;;;;;;"
  },
  {
    "220;Ярцевский;12012727-00;КЛ 0",
    "4кВ №10 ТП 58 КЛ 1027 ПС Ярцево-1;31.12.2020;КЛ 0",
    "4кВ №10 ТП 058;;0.221;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;247.83;0.248;0.285;501;0.05;Лист согласования готов;ДА;;;;;;;;;;;; АПвБбШв-1 4х35; 4ПКВНтп-В-35/50;;;;;;"
  },
  {
    "221;Ярцевский;334468500;КЛ-0",
    "4 кв от ТП-103 Ярцево;31.12.2008;КЛ 0",
    "4кВ Л-9 от ТП-103П Ярцево;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;14.58;0.015;0.017;31;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1545679;08.02.2023;67:25-6.1144;;;;;+;ДА;;+;;"
  },
  {
    "222;Ярцевский;12008638-00;КЛ 0",
    "4кВ №5 ТП 055;30.11.2010;КЛ 0",
    "4кВ №5 ТП 055;;0.08;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;11.71;0.012;0.013;26;0.003;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 3х70+1х35;4КВТпН-1-70/120;;;;;;"
  },
  {
    "223;Ярцевский;12008268-00;КЛ 0",
    "4кВ №2 ТП 057;25.12.2009;КЛ 0",
    "4кВ №2 ТП 057;;0.27;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;70.36;0.07;0.081;144;0.014;Лист согласования готов;ДА;;;;;;;;;;;; ААШв-1 3х50+1х25; 4КВтпН-1-35/50;;;;;;"
  },
  {
    "224;Ярцевский;12008624-00;КЛ 0",
    "4кВ №3 ТП 333;30.11.2010;КЛ 0",
    "4кВ №3 ТП 333;;0.1;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;34.63;0.035;0.04;72;0.007;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 4х50; 4КВТпН-1-25/50;;;;;;"
  },
  {
    "225;Ярцевский;12008625-00;КЛ 0",
    "4кВ №4 ТП 333;30.11.2010;КЛ 0",
    "4кВ №4 ТП 333;;0.1;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;13.32;0.013;0.015;29;0.003;Лист согласования готов;ДА;;;;;;;;;;;;Кабель АВВГ-1 4х50;Муфта 4КВТпН-1-25/50;;;;;;"
  },
  {
    "226;Ярцевский;12008627-00;КЛ 0",
    "4кВ №5 ТП 333;30.11.2010;КЛ 0",
    "4кВ №5 ТП 333;;0.1;0.4;ростехнадхор;Соболев ;07.10.2022;Калашникова;13.10.2022;69.36;0.069;0.08;139;0.014;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 3х150+1х50; 4КВТпН-1-150/240;;;;;;"
  },
  {
    "227;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 от 13ТП-1;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;35.64;0.036;0.041;74;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1543494;30.01.2023;67:25-6.1007;;;;;+;ДА;№2;+;;"
  },
  {
    "228;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 от 13ТП-1;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;35.65;0.036;0.041;74;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1547270;08.02.2023;67:25-6.1141;;;;;+;ДА;;+;;"
  },
  {
    "229;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 от 13ТП-1;;0.03;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;34.42;0.034;0.04;71;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "230;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 от 13ТП-1;;0.03;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;34.62;0.035;0.04;71;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1544459;08.02.2023;67:25-6.1139;;;;;+;ДА;;+;;"
  },
  {
    "231;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 152;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;46.05;0.046;0.053;97;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "232;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 152;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;28.19;0.028;0.032;61;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1530342;08.02.2023;67:25-6.1133;;;;;+;ДА;;+;;"
  },
  {
    "233;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 152;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;45.7;0.046;0.053;95;0.01;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "234;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-9 ТП 152;;0.125;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;87.77;0.088;0.101;181;0.018;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;16.11.2022;67:25-6.922;;;;;+;ДА;№2;ДА;;"
  },
  {
    "235;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 152;;0.125;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;87.82;0.088;0.101;181;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "236;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 ТП 152;;0.13;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;102.31;0.102;0.118;204;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1550286;08.02.2023;67:25-6.1143;;;;;+;ДА;;+;;"
  },
  {
    "237;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 ТП 152;;0.13;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;102.12;0.102;0.117;204;0.02;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "238;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 152;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;28.19;0.028;0.032;60;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1538612;08.02.2023;67:25-6.1137;;;;;+;ДА;;+;;"
  },
  {
    "239;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 153;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;94.6;0.095;0.109;190;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "240;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 153;;0.042;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;25.29;0.025;0.029;53;0.005;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "241;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 153;;0.07;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;45.06;0.045;0.052;90;0.009;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;08.11.2022;№КУВД-001/2022-49656241;30.11.2022;67:25-6.897;;;;;+;ДА;№2;+;;"
  },
  {
    "242;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-5 ТП 153;;0.11;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;53.14;0.053;0.061;108;0.011;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "243;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 ТП 153;;0.042;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;152.36;0.152;0.175;305;0.031;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "244;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 153;;0.11;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;53.1;0.053;0.061;108;0.011;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "245;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 153;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;152.56;0.153;0.175;306;0.031;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1544663;08.02.2023;67:25-6.1140;;;;;+;ДА;;+;;"
  },
  {
    "246;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 ТП 153;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;94.43;0.094;0.109;190;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1551986;08.02.2023;67:25-6.1147;;;;;+;ДА;;+;;"
  },
  {
    "247;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 153;;0.07;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;45.23;0.045;0.052;91;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1548841;08.02.2023;67:25-6.1142;;;;;+;ДА;;+;;"
  },
  {
    "248;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 153;;0.042;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;25.1;0.025;0.029;52;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1550828;08.02.2023;67:25-6.1149;;;;;+;ДА;;+;;"
  },
  {
    "249;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 ТП 154;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;121.97;0.122;0.14;244;0.024;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "250;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 154;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;139.79;0.14;0.161;279;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1530584;08.02.2023;67:25-6.1134;;;;;+;ДА;;+;;"
  },
  {
    "251;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 ТП 154;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;139.4;0.139;0.16;280;0.028;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "252;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 ТП 154;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева ;01.02.2023;122.15;0.122;0.14;244;0.024;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;+;;;;;"
  },
  {
    "253;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 155;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;55.13;0.055;0.063;112;0.011;Лист согласования готов;ДА;;Описание составлено;02.11.2022;03.11.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "254;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 ТП 155;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;41.73;0.042;0.048;84;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1538417;08.02.2023;67:25-6.1136;;;;;+;ДА;;+;;"
  },
  {
    "255;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 155;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;13.10.2022;41.71;0.042;0.048;84;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1557839;08.02.2023;67:25-6.1154;;;;;+;ДА;;+;;"
  },
  {
    "256;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 155;;0.108;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;55.27;0.055;0.064;113;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1641534;30.01.2023;67:25-6.1010;;;;;+;ДА;№2;+;;"
  },
  {
    "257;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 ТП 155;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;74.22;0.074;0.085;149;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "258;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 ТП 155;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;74.41;0.074;0.086;150;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1556512;30.01.2023;67:25-6.1008;;;;;+;ДА;№2;+;;"
  },
  {
    "259;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 155;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;55.23;0.055;0.064;113;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1639296;08.02.2023;67:25-6.1166;;;;;+;ДА;;+;;"
  },
  {
    "260;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 ТП 155;;0.135;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;126.52;0.127;0.145;251;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1557786;08.02.2023;67:25-6.1153;;;;;+;ДА;;+;;"
  },
  {
    "261;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 155;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;125.96;0.126;0.145;249;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1559688;08.02.2023;67:25-6.1152;;;;;+;ДА;;+;;"
  },
  {
    "262;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 ТП 155;;0.108;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;55.1;0.055;0.063;112;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1640428;08.02.2023;67:25-6.1170;;;;;+;ДА;;+;;"
  },
  {
    "263;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 155;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;86.59;0.087;0.1;174;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1560526;08.02.2023;67:25-6.1151;;;;;+;ДА;;+;;"
  },
  {
    "264;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 155;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;86.6;0.087;0.1;174;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "265;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 156;;0.042;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;150.38;0.15;0.173;152;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "266;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 156;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;21.82;0.022;0.025;46;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1635382;08.02.2023;67:25-6.1162;;;;;+;ДА;;+;;"
  },
  {
    "267;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 156;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;98.62;0.099;0.113;200;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "268;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-5 ТП 156;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;155.47;0.155;0.179;311;0.031;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1637195;08.02.2023;67:25-6.1163;;;;;+;ДА;;+;;"
  },
  {
    "269;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 ТП 156;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;98.58;0.099;0.113;200;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1641207;30.01.2023;67:25-6.1009;;;;;+;ДА;№2;+;;"
  },
  {
    "270;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 156;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;69.93;0.07;0.08;142;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1638641;08.02.2023;67:25-6.1164;;;;;+;ДА;;+;;"
  },
  {
    "271;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 ТП 156;;0.042;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;74.98;0.075;0.086;152;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1560927;08.02.2023;67:25-6.1156;;;;;+;ДА;;+;;"
  },
  {
    "272;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 156;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;70.25;0.07;0.081;142;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "273;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 156;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;21.63;0.022;0.025;45;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1640099;08.02.2023;67:25-6.1171;;;;;+;ДА;;+;;"
  },
  {
    "274;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-22 ТП 156;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;155.26;0.155;0.179;311;0.031;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1557232;08.02.2023;67:25-6.1155;;;;;+;ДА;;+;;"
  },
  {
    "275;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 от 13ТП-7;;0.08;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;49.77;0.05;0.057;101;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1639608;08.02.2023;67:25-6.1167;;;;;+;ДА;;+;;"
  },
  {
    "276;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 от 13ТП-7;;0.077;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;50.88;0.051;0.059;103;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;19.01.2023;КУВД-001/2023-1638987;08.02.2023;67:25-6.1165;;;;;+;ДА;;+;;"
  },
  {
    "277;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 от 13ТП-7;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;138.45;0.138;0.159;277;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;18.01.2023;КУВД-001/2023-1560189;08.02.2023;67:25-6.1150;;;;;+;ДА;;+;;"
  },
  {
    "278;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-5 от 13ТП-7;;0.109;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;71.06;0.071;0.082;143;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "279;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 от 13ТП-7;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;14.10.2022;72.12;0.072;0.083;146;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "280;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 от 13ТП-7;;0.077;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;50.86;0.051;0.058;103;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "281;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 от 13ТП-7;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;35.83;0.036;0.041;74;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "282;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 от 13ТП-7;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;138.47;0.138;0.159;277;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "283;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 от 13ТП-7;;0.08;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;35.73;0.036;0.041;74;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "284;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-20 от 13ТП-7;;0.109;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;70.88;0.071;0.082;143;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "285;Ярцевский;332886606;КЛ-0",
    "4КВ ОТ 13 РП;01.09.2003;КЛ 0",
    "4кВ Л-22 от 13ТП-7;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;71.94;0.072;0.083;146;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "286;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 ТП 162;;0.036;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;75.02;0.075;0.086;150;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "287;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 162;;0.064;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;23.68;0.024;0.027;48;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "288;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 ТП 162;;0.03;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;16.02;0.016;0.018;35;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "289;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 ТП 162;;0.032;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;44.76;0.045;0.051;92;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1660391;30.01.2023;67:25-6.987;;;;;+;ДА;№2;+;;"
  },
  {
    "290;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-9 ТП 162;;0.11;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;100.74;0.101;0.116;203;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "291;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 162;;0.03;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;16.01;0.016;0.018;35;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "292;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 ТП 162;;0.145;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;107.22;0.107;0.123;213;0.021;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "293;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 162;;0.11;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;100.8;0.101;0.116;202;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "294;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 ТП 162;;0.086;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;75.03;0.075;0.086;150;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "295;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 ТП 162;;0.064;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;23.7;0.024;0.027;48;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "296;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 162;;0.032;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;44.8;0.045;0.052;92;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "297;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 162;;0.145;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;107.1;0.107;0.123;213;0.021;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "298;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 164;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;127.49;0.127;0.147;258;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "299;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 ТП 164;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;53.41;0.053;0.061;108;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1660435;30.01.2023;67:25-6.986;;;;;+;ДА;№2;+;;"
  },
  {
    "300;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 164;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;137.07;0.137;0.158;274;0.027;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "301;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 164;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;136.91;0.137;0.157;274;0.027;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "302;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 164;;0.08;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;18.51;0.019;0.021;40;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "303;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-7/1 ТП 164;;0.08;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;18.57;0.019;0.021;40;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1212;;;;;+;;;;;"
  },
  {
    "304;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-7/2 ТП 164;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;53.26;0.053;0.061;108;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "305;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 164;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;127.47;0.127;0.147;258;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1695952;30.01.2023;67:25-6.990;;;;;+;ДА;№2;+;;"
  },
  {
    "306;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 164;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;168.03;0.168;0.193;335;0.034;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "307;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13/1 ТП 164;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;27.01;0.027;0.031;56;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "308;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13/2 ТП 164;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;85.58;0.086;0.098;174;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1221;;;;;+;;;;;"
  },
  {
    "309;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-14/1 ТП 164;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;85.53;0.086;0.098;174;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "310;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-14/2 ТП 164;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;26.79;0.027;0.031;56;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "311;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 164;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;18.10.2022;167.84;0.168;0.193;336;0.034;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "312;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №2 ТП 165;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;24.2;0.024;0.028;50;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "313;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №3 ТП 165;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;182.87;0.183;0.21;364;0.036;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "314;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №5-1 ТП 165;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;24;0.024;0.028;50;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "315;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №5-2 ТП 165;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;23.24;0.023;0.027;49;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "316;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №8 ТП 165;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;215.43;0.215;0.248;428;0.043;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "317;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №9 ТП 165;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;54.9;0.055;0.063;112;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1680839;30.01.2023;67:25-6.988;;;;;+;ДА;№2;+;;"
  },
  {
    "318;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №10 ТП 165;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;182.49;0.182;0.21;363;0.036;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "319;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №11 ТП 165;;0.135;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;111.79;0.112;0.129;223;0.022;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "320;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №12 ТП 165;;0.135;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;111.79;0.112;0.129;223;0.022;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1665898;30.01.2023;67:25-6.1013;;;;;+;ДА;№2;+;;"
  },
  {
    "321;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №14 ТП 165;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;55.29;0.055;0.064;113;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "322;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №15-1 ТП 165;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;215.67;0.216;0.248;428;0.043;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "323;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №15-2 ТП 165;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;293.96;0.294;0.338;587;0.059;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "324;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №16-1 ТП 165;;0.07;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;23.32;0.023;0.027;49;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1223;;;;;+;;;;;"
  },
  {
    "325;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №16-2 ТП 165;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;293.77;0.294;0.338;587;0.059;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "326;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 166;;0.112;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;90.32;0.09;0.104;181;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "327;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 ТП 166;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;131.28;0.131;0.151;263;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1731527;30.01.2023;67:25-6.992;;;;;+;ДА;№2;+;;"
  },
  {
    "328;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3 ТП 166;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;73.41;0.073;0.084;148;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1226;;;;;+;;;;;"
  },
  {
    "329;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 166;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;58.24;0.058;0.067;120;0.012;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "330;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 ТП 166;;0.112;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;90.72;0.091;0.104;182;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1728391;30.01.2023;67:25-6.991;;;;;+;ДА;№2;+;;"
  },
  {
    "331;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-9 ТП 166;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;58.23;0.058;0.067;119;0.012;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1225;;;;;+;;;;;"
  },
  {
    "332;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 166;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;109.62;0.11;0.126;221;0.022;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1230;;;;;+;;;;;"
  },
  {
    "333;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 ТП 166;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;58.28;0.058;0.067;117;0.012;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1229;;;;;+;;;;;"
  },
  {
    "334;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 166;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;58.29;0.058;0.067;117;0.012;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "335;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 ТП 166;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;109.81;0.11;0.126;221;0.022;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "336;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 ТП 166;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;73.58;0.074;0.085;148;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "337;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 166;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;131.5;0.132;0.151;262;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "338;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 от ТП 167;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;111.56;0.112;0.128;226;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "339;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 от ТП 167;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;111.33;0.111;0.128;225;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "340;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 от ТП 167;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;174.59;0.175;0.201;347;0.035;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "341;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-5 от ТП 167;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;19.10.2022;91.3;0.091;0.105;185;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "342;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 от ТП 167;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;91.79;0.092;0.106;185;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "343;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-9 от ТП 167;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;43.44;0.043;0.05;88;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "344;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 от ТП 167;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;23.31;0.023;0.027;47;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "345;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 от ТП 167;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;195.56;0.196;0.225;389;0.039;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "346;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 от ТП 167;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;23.54;0.024;0.027;48;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1727064;30.01.2023;67:25-6.989;;;;;+;ДА;№2;+;;"
  },
  {
    "347;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-14 от ТП 167;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;196.1;0.196;0.226;387;0.039;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "348;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 от ТП 167;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;174.74;0.175;0.201;347;0.035;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1828744;30.01.2023;67:25-6.1027;;;;;+;ДА;№2;+;;"
  },
  {
    "349;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 167;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;43.01;0.043;0.049;87;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1824371;30.01.2023;67:25-6.1023;;;;;+;ДА;№2;+;;"
  },
  {
    "350;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 168;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;30.49;0.03;0.035;63;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1823648;30.01.2023;67:25-6.1021;;;;;+;ДА;№2;+;;"
  },
  {
    "351;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 ТП 168;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;73.34;0.073;0.084;145;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1827216;30.01.2023;67:25-6.1026;;;;;+;ДА;№2;+;;"
  },
  {
    "352;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-5 ТП 168;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;120.21;0.12;0.138;241;0.024;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "353;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 168;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;30.3;0.03;0.035;62;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1824719;30.01.2023;67:25-6.1025;;;;;+;ДА;№2;+;;"
  },
  {
    "354;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 168;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;120.04;0.12;0.138;241;0.024;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "355;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-11 ТП 168;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;85.77;0.086;0.099;174;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1821823;30.01.2023;67:25-6.1030;;;;;+;ДА;№2;+;;"
  },
  {
    "356;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-12 ТП 168;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;80.37;0.08;0.092;162;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1824533;30.01.2023;67:25-6.1024;;;;;+;ДА;№2;+;;"
  },
  {
    "357;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 ТП 168;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;73.15;0.073;0.084;145;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1807314;30.01.2023;67:25-6.1019;;;;;+;ДА;№2;+;;"
  },
  {
    "358;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 168;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;80.17;0.08;0.092;161;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1736038;30.01.2023;67:25-6.1016;;;;;+;ДА;№2;+;;"
  },
  {
    "359;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 ТП 168;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;85.76;0.086;0.099;174;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1807043;30.01.2023;67:25-6.1018;;;;;+;ДА;№2;+;;"
  },
  {
    "360;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-1 ТП 169;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;205.61;0.206;0.236;409;0.041;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1823881;30.01.2023;67:25-6.1022;;;;;+;ДА;№2;+;;"
  },
  {
    "361;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3-1 ТП 169;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;72.09;0.072;0.083;145;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "362;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-3-2 ТП 169;;0.102;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;95.16;0.095;0.109;191;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "363;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 169;;0.075;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;72.22;0.072;0.083;145;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "364;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-5-1 от 15ТП-9;;0.07;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;114.65;0.115;0.132;227;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1806173;30.01.2023;67:25-6.1017;;;;;+;ДА;№2;+;;"
  },
  {
    "365;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-5-2 ТП 169;;0.11;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;100.1;0.1;0.115;198;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "366;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-6 ТП 169;;0.102;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;95.18;0.095;0.109;191;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "367;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 ТП 169;;0.24;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;192.74;0.193;0.222;367;0.037;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;20.01.2023;КУВД-001/2023-1819502;08.02.2023;67:25-6.1199;;;;;+;ДА;;+;;"
  },
  {
    "368;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-16 от 15ТП-9;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;205.42;0.205;0.236;409;0.041;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "369;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-20 ТП 169;;0.24;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;193.36;0.193;0.222;365;0.037;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1824828;30.01.2023;67:25-6.1020;;;;;+;ДА;№2;+;;"
  },
  {
    "370;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-2 от 15ТП-10;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;109.37;0.109;0.126;210;0.021;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1854614;30.01.2023;67:25-6.1055;;;;;+;ДА;№2;+;;"
  },
  {
    "371;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 от 15ТП-10;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;109.62;0.11;0.126;212;0.021;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "372;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-13 от 15ТП-10;;0.01;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;22.74;0.023;0.026;47;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "373;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №1 ТП 171;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;141.63;0.142;0.163;281;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "374;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №2 ТП 171;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;141.7;0.142;0.163;281;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "375;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 ТП 171;;0.32;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;82.08;0.082;0.094;166;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "376;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-7 ТП 171;;0.125;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;125.49;0.125;0.144;253;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1841485;30.01.2023;67:25-6.1050;;;;;+;ДА;№2;+;;"
  },
  {
    "377;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 ТП 171;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;94.24;0.094;0.108;187;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1841800;30.01.2023;67:25-6.1054;;;;;+;ДА;№2;+;;"
  },
  {
    "378;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-9 ТП 171;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;29.25;0.029;0.034;61;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "379;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 171;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;240.63;0.241;0.277;482;0.048;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1838023;30.01.2023;67:25-6.1048;;;;;+;ДА;№2;+;;"
  },
  {
    "380;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-11-1 ТП 171;;0.21;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;28.35;0.028;0.033;59;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "381;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-11-2 ТП 171;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;146.57;0.147;0.169;294;0.029;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1857936;30.01.2023;67:25-6.1053;;;;;+;ДА;№2;+;;"
  },
  {
    "382;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15-1 ТП 171;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;241.06;0.241;0.277;483;0.048;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1835246;30.01.2023;67:25-6.1028;;;;;+;ДА;№2;+;;"
  },
  {
    "383;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15-2 ТП 171;;0.35;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;23.18;0.023;0.027;49;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;20.01.2023;КУВД-001/2023-1842653;08.02.2023;67:25-6.1200;;;;;+;ДА;;+;;"
  },
  {
    "384;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-18 ТП 171;;0.125;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;125.5;0.126;0.144;253;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "385;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-20 ТП 171;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;146.87;0.147;0.169;295;0.03;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "386;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-22 ТП 171;;0.35;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;22.99;0.023;0.026;49;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1840504;30.01.2023;67:25-6.1049;;;;;+;ДА;№2;+;;"
  },
  {
    "387;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №2-1 ТП 172;;0.085;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;70.86;0.071;0.081;143;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1836178;30.01.2023;67:25-6.1046;;;;;+;ДА;№2;+;;"
  },
  {
    "388;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №3 ТП 172;;0.284;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;87;0.087;0.1;175;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1835651;30.01.2023;67:25-6.1051;;;;;+;ДА;№2;+;;"
  },
  {
    "389;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №9 ТП 172;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;113.72;0.114;0.131;227;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1834778;30.01.2023;67:25-6.1029;;;;;+;ДА;№2;+;;"
  },
  {
    "390;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №10 ТП 172;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;20.10.2022;113.88;0.114;0.131;227;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1843582;08.02.2023;67:25-6.1198;;;;;+;ДА;;+;;"
  },
  {
    "391;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №11 ТП 172;;0.085;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;70.67;0.071;0.081;142;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1836775;30.01.2023;67:25-6.1047;;;;;+;ДА;№2;+;;"
  },
  {
    "392;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №12 ТП 172;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;23.56;0.024;0.027;50;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1837998;30.01.2023;67:25-6.1052;;;;;+;ДА;№2;+;;"
  },
  {
    "393;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №13 ТП 172;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;130.85;0.131;0.15;263;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "394;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №14 ТП 172;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;130.83;0.131;0.15;263;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "395;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №15 ТП 172;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;23.37;0.023;0.027;49;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1872175;30.01.2023;67:25-6.1057;;;;;+;ДА;№2;+;;"
  },
  {
    "396;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №16 ТП 172;;0.284;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;86.86;0.087;0.1;175;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "397;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №2 ТП 173;;0.03;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;71.61;0.072;0.082;145;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "398;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №6 ТП 173;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;71.61;0.072;0.082;145;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "399;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №10 ТП 173;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;30.24;0.03;0.035;62;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "400;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №11 ТП 173;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;30.45;0.03;0.035;63;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "401;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №13 ТП 173;;0.03;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;29.2;0.029;0.034;60;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1874277;30.01.2023;67:25-6.1059;;;;;+;ДА;№2;+;;"
  },
  {
    "402;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ №15 ТП 173;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;71.52;0.072;0.082;144;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "403;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-4 от 15ТП-15;;0.055;0.4;в кад. палату;Соболев ;07.10.2022;Калашникова;21.10.2022;37.49;0.037;0.043;77;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "404;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-5 от 15ТП-15;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;37.49;0.037;0.043;77;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "405;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-8 от 15ТП-15;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;138.37;0.138;0.159;274;0.027;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "406;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-9 ТП 175;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;81.78;0.082;0.094;162;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1873449;08.02.2023;67:25-6.1202;;;;;+;ДА;;+;;"
  },
  {
    "407;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-10 ТП 175;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;88.99;0.089;0.102;169;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "408;Ярцевский;332885906;КЛ-0",
    "4КВ ОТ 15 РП;01.09.2003;КЛ 0",
    "4кВ Л-15 ТП 175;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;138.18;0.138;0.159;274;0.027;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "409;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-2 ТП 002;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;140.46;0.14;0.162;282;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1871939;30.01.2023;67:25-6.1056;;;;;+;ДА;№2;+;;"
  },
  {
    "410;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-6 ТП 002;;0.32;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;165.52;0.166;0.19;338;0.034;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1872787;30.01.2023;67:25-6.1058;;;;;+;ДА;№2;+;;"
  },
  {
    "411;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-9 ТП 002;;0.15;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;62.33;0.062;0.072;126;0.013;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "412;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-2 ТП 007;;0.24;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;80.55;0.081;0.093;161;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "413;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-3 ТП 007;;0.085;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;35.56;0.036;0.041;73;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1873314;08.02.2023;67:25-6.1201;;;;;+;ДА;;+;;"
  },
  {
    "414;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-8 ТП 007;;0.21;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;75.92;0.076;0.087;151;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "415;Ярцевский;336946406;КЛ-0",
    "4кв от Л-1030 ПС Ярцево -2;01.12.2006;КЛ 0",
    "4кВ Л-4 ТП 008;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;69.45;0.069;0.08;140;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1874772;30.01.2023;67:25-6.1060;;;;;+;ДА;№2;+;;"
  },
  {
    "416;Ярцевский;336946406;КЛ-0",
    "4кв от Л-1030 ПС Ярцево -2;01.12.2006;КЛ 0",
    "4кВ Л-7 ТП 008;;0.085;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;49.55;0.05;0.057;102;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1125447;08.02.2023;67:25-6.1082;;;;;+;ДА;;+;;"
  },
  {
    "417;Ярцевский;336946406;КЛ-0",
    "4кв от Л-1030 ПС Ярцево -2;01.12.2006;КЛ 0",
    "4кВ Л-15 ТП 008;;0.085;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;49.56;0.05;0.057;102;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1125060;08.02.2023;67:25-6.1035;;;;;+;ДА;;+;;"
  },
  {
    "418;Ярцевский;336946406;КЛ-0",
    "4кв от Л-1030 ПС Ярцево -2;01.12.2006;КЛ 0",
    "4кВ Л-17 ТП 008;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;69.26;0.069;0.08;140;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1121969;30.01.2023;67:25-6.968;;;;;+;ДА;№2;+;;"
  },
  {
    "419;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №2 ТП 009;;0.4;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;94.7;0.095;0.109;191;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1118867;30.01.2023;67:25-6.964;;;;;+;ДА;№2;+;;"
  },
  {
    "420;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №3 ТП 009;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;50.08;0.05;0.058;102;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1112626;30.01.2023;67:25-6.960;;;;;+;ДА;№2;+;;"
  },
  {
    "421;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №5 ТП 009;;0.025;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;24.10.2022;123.59;0.124;0.142;247;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1124818;08.02.2023;67:25-6.1038;;;;;+;ДА;;+;;"
  },
  {
    "422;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №7 ТП 009;;0.52;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;80.62;0.081;0.093;163;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1122756;08.02.2023;67:25-6.1034;;;;;+;ДА;;+;;"
  },
  {
    "423;Ярцевский;12008831-00;КЛ 0",
    "4кВ №8 ТП 009;29.07.2011;КЛ 0",
    "4кВ №8 ТП 009;;0.1;0.4;ростехнадхор;Соболев ;07.10.2022;Дмитриева;21.10.2022;148.41;0.148;0.171;300;0.03;Лист согласования готов;ДА;;;;;;;;;;;; ААБл-1 3х70 ; 3КВТпН-1-70/120",
    "  4CТп-1-70/120;;;;;;"
  },
  {
    "424;Ярцевский;12008830-00;КЛ 0",
    "4кВ №10 ТП 009;29.07.2011;КЛ 0",
    "4кВ №10 ТП 009;;0.2;0.4;ростехнадхор;Соболев ;07.10.2022;Дмитриева;21.10.2022;232.04;0.232;0.267;451;0.045;Лист согласования готов;ДА;;;;;;;;;;;; АВВГ-1 3х70+1х35 ; 4КВТпН-1-70/120;;;;;;"
  },
  {
    "425;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №13 ТП 009;;0.4;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;290.49;0.29;0.334;567;0.057;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1111573;30.01.2023;67:25-6.958;;;;;+;ДА;№2;+;;"
  },
  {
    "426;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №14 ТП 009;;0.025;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;123.49;0.123;0.142;247;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1121393;30.01.2023;67:25-6.965;;;;;+;ДА;№2;+;;"
  },
  {
    "427;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №16 ТП 009;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;36.57;0.037;0.042;75;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1125050;08.02.2023;67:25-6.1039;;;;;+;ДА;;+;;"
  },
  {
    "428;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №4 ТП 026;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;17.58;0.018;0.02;37;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1111336;30.01.2023;67:25-6.957;;;;;+;ДА;№2;+;;"
  },
  {
    "429;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №9 ТП 026;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;24.09;0.024;0.028;50;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1112164;30.01.2023;67:25-6.959;;;;;+;ДА;№2;+;;"
  },
  {
    "430;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №3 ТП 029;;0.255;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;287.25;0.287;0.33;568;0.057;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1122252;30.01.2023;67:25-6.966;;;;;+;ДА;№2;+;;"
  },
  {
    "431;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №4 ТП 029;;0.36;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;391.51;0.392;0.45;782;0.078;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "432;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №5 ТП 029;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;112.72;0.113;0.13;227;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "433;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №6 ТП 029;;0.13;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;91.72;0.092;0.105;185;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1118166;30.01.2023;67:25-6.993;;;;;+;ДА;№2;+;;"
  },
  {
    "434;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №7 ТП 029;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;242.11;0.242;0.278;493;0.049;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1126085;08.02.2023;67:25-6.1081;;;;;+;ДА;;+;;"
  },
  {
    "435;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №10 ТП 029;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;91.72;0.092;0.105;185;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1113022;30.01.2023;67:25-6.961;;;;;+;ДА;№2;+;;"
  },
  {
    "436;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №11 ТП 029;;0.13;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;112.83;0.113;0.13;227;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1123083;08.02.2023;67:25-6.1036;;;;;+;ДА;;+;;"
  },
  {
    "437;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №12 ТП 029;;0.28;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;264.53;0.265;0.304;527;0.053;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1113801;30.01.2023;67:25-6.963;;;;;+;ДА;№2;+;;"
  },
  {
    "438;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №13 ТП 029;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;175.36;0.175;0.202;347;0.035;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1113534;30.01.2023;67:25-6.962;;;;;+;ДА;№2;+;;"
  },
  {
    "439;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №2 ТП 031;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;55.04;0.055;0.063;111;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1128488;08.02.2023;67:25-6.1080;;;;;+;ДА;;+;;"
  },
  {
    "440;Ярцевский;12009808-00;КЛ 0",
    "4кВ №3 ТП 031;31.12.2013;КЛ 0",
    "4кВ №3 ТП 031;;0.04;;ростехнадхор;Соболев ;07.10.2022;Дмитриева;21.10.2022;51.6;0.052;0.059;105;0.011;Лист согласования готов;ДА;;;;;;;;;;;;;;;;;;;"
  },
  {
    "441;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №7-1 ТП 031;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;184.9;0.185;0.213;371;0.037;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;; ААБл-1 3х50+1х25 ; 4КВТпН-1-25/50;+;;;;ДА;"
  },
  {
    "442;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №10 ТП 031;;0.24;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;127.3;0.127;0.146;255;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "443;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №11 ТП 031;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;163.14;0.163;0.188;327;0.033;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "444;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №1  ТП 032;;0.02;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;12.6;0.013;0.014;28;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1141742;08.02.2023;67:25-6.1076;;;;;+;ДА;;+;;"
  },
  {
    "445;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №4  ТП 032;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;113.09;0.113;0.13;225;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1141132;30.01.2023;67:25-6.994;;;;;+;ДА;№2;+;;"
  },
  {
    "446;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №6  ТП 032;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;41.11;0.041;0.047;84;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "447;Ярцевский;12008829-00;КЛ-04кВ Л-8 от ТП-32 КЛ-1005 ПС Ярцево-1 (0",
    "15км);29.07.2011;КЛ 0",
    "4кВ №8  ТП 032;;0.15;0.4;ростехнадхор;Соболев ;07.10.2022;Дмитриева;21.10.2022;134.7;0.135;0.155;270;0.027;Лист согласования готов;ДА;;;;;;;;;;;; ААБл-1 3х120; 3КВТпН-1-70/120;;;;;;"
  },
  {
    "448;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №12 ТП 032;;0.04;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;38.1;0.038;0.044;79;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "449;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №13  ТП 032;;0.077;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;21.10.2022;37.99;0.038;0.044;78;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "450;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №15  ТП 032;;0.258;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;191.72;0.192;0.22;382;0.038;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "451;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №16  ТП 032;;0.16;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;91.87;0.092;0.106;185;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;16.01.2023;КУВД-001/2023-1128807;08.02.2023;67:25-6.1077;;;;;+;ДА;;+;;"
  },
  {
    "452;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №17  ТП 032;;0.14;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;113.47;0.113;0.13;226;0.023;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "453;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №18  ТП 032;;0.08;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;39.1;0.039;0.045;79;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "454;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-6 ТП 039;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;85.56;0.086;0.098;173;0.017;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "455;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-7 ТП 039;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;69.33;0.069;0.08;139;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "456;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-8 ТП 039;;0.36;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;176.25;0.176;0.203;353;0.035;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1132;;;;;+;;;;;"
  },
  {
    "457;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-3 ТП 052;;0.18;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;107.02;0.107;0.123;216;0.022;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "458;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №5 ТП 052;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;149.58;0.15;0.172;297;0.03;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "459;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-6 ТП 052;;0.19;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;101.16;0.101;0.116;203;0.02;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1140618;30.01.2023;67:25-6.967;;;;;+;ДА;№2;+;;"
  },
  {
    "460;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-7 ТП 052;;0.23;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;70.56;0.071;0.081;142;0.014;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "461;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-8 ТП 052;;0.07;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;32.6;0.033;0.037;67;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "462;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-10 ТП 052;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;92.22;0.092;0.106;184;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "463;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-12 ТП 052;;1.17;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;285.63;0.286;0.328;567;0.057;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "464;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-13 ТП 052;;0.23;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;122.81;0.123;0.141;246;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "465;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-14 ТП 052;;0.27;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;81.29;0.081;0.093;161;0.016;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "466;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-17 ТП 052;;0.23;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;122.73;0.123;0.141;246;0.025;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "467;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-18 ТП 052;;0.17;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;149.39;0.149;0.172;296;0.03;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "468;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-21 ТП 052;;1.17;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;285.83;0.286;0.329;568;0.057;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "469;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-23 ТП 052;;0.36;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;194.05;0.194;0.223;392;0.039;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "470;Ярцевский;336869306;КЛ 0",
    "4кВ от ВЛ 10кВ №11 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-25 ТП 052;;0.28;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;180.85;0.181;0.208;363;0.036;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "471;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №8 ТП 055;;0.085;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;11.5;0.012;0.013;27;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1130;;;;;+;;;;;"
  },
  {
    "472;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №3 ТП 057;;0.31;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;61.34;0.061;0.071;125;0.013;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1131;;;;;+;;;;;"
  },
  {
    "473;Ярцевский;12008828-00;участок КЛ-0",
    "4кВ от оп.3 Л-4 ТП-57  КЛ-1027 ПСЯрцево-1;29.07.2011;КЛ 0",
    "4кВ №4 ТП 057;;0.14;0.4;ростехнадхор;Соболев ;07.10.2022;Дмитриева;20.10.2022;111.81;0.112;0.129;224;0.022;Лист согласования готов;ДА;;;;;;;;;;;; АСБ-1 3х185; 3КВТпН-1-150/240;;;;;;"
  },
  {
    "474;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №9 ТП 057;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;53.45;0.053;0.061;108;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "475;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №10 ТП 057;;0.2;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;20.10.2022;135.97;0.136;0.156;281;0.028;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "476;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №2 ТП 058;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;64.75;0.065;0.074;130;0.013;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "477;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №7 ТП 058;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;190.61;0.191;0.219;380;0.038;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "478;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №8 ТП 058;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;51.35;0.051;0.059;105;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "479;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №9 ТП 058;;0.12;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;64.55;0.065;0.074;130;0.013;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "480;Ярцевский;336871106;КЛ-0",
    "4кв от Л-1027 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-5 от ТП-59;;0.108;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;51.82;0.052;0.06;106;0.011;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "481;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №1 ТП 060;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;42.42;0.042;0.049;87;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;31.01.2023;КУВД-001/2023-3516634;08.02.2023;67:25-6.1191;;;;;+;ДА;;+;;"
  },
  {
    "482;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-2 от ТП-62;;0.06;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;43.69;0.044;0.05;90;0.009;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "483;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-6 от ТП-62;;0.7;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;306.65;0.307;0.353;610;0.061;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "484;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-8 от ТП-62;;0.7;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;306.59;0.307;0.353;610;0.061;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1157;;;;;+;;;;;"
  },
  {
    "485;Ярцевский;12008643-00;КЛ 0",
    "4кВ ТП-62Г КЛ 1005 ПС Ярцево-1;30.11.2010;КЛ 0",
    "4кВ Л-14 от ТП-62;;0.46;0.4;ростехнадхор;Соболев ;07.10.2022;Дмитриева;19.10.2022;215.58;0.216;0.248;433;0.043;Лист согласования готов;ДА;;;;;;;;;;;;ААШв-1 3х95+1х35;4КВТпН-1-70/120;;;;;;"
  },
  {
    "486;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №4 ТП 064;;0.27;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;119.21;0.119;0.137;241;0.024;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "487;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №1 ТП 067;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;93.24;0.093;0.107;191;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "488;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №3 ТП 067;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;221.61;0.222;0.255;443;0.044;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "489;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №6 ТП 067;;0.25;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;221.63;0.222;0.255;443;0.044;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "490;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №7 ТП 067;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;78.11;0.078;0.09;154;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "491;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №8 ТП 067;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;93.22;0.093;0.107;187;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "492;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №9 ТП 067;;0.23;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;128.41;0.128;0.148;261;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1252651;30.01.2023;67:25-6.972;;;;;+;ДА;№2;+;;"
  },
  {
    "493;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №1 ТП 079;;0.4;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;150.28;0.15;0.173;299;0.03;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "494;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №6 ТП 079;;0.24;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;127.01;0.127;0.146;256;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1249335;08.02.2023;67:25-6.1074;;;;;+;ДА;;+;;"
  },
  {
    "495;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №7 ТП 079;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;11.07;0.011;0.013;25;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1169;;;;;+;;;;;"
  },
  {
    "496;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-9 ТП 079;;0.1;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;11.07;0.011;0.013;25;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "497;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №10 ТП 079;;0.4;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;198.03;0.198;0.228;395;0.04;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1252156;30.01.2023;67:25-6.969;;;;;+;ДА;№2;+;;"
  },
  {
    "498;Ярцевский;336868606;КЛ 0",
    "4кВ КЛ 1005 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №15  ТП 079;;0.24;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;127.09;0.127;0.146;256;0.026;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1161;;;;;+;;;;;"
  },
  {
    "499;Ярцевский;336855806;КЛ-0",
    "4кв от Л-1029 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-8 от ТП-96;;0.44;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;118.88;0.119;0.137;239;0.024;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1158;;;;;+;;;;;"
  },
  {
    "500;Ярцевский;336855806;КЛ-0",
    "4кв от Л-1029 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-9 от ТП-96;;0.36;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;157.93;0.158;0.182;318;0.032;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1226195;08.02.2023;67:25-6.1073;;;;;+;ДА;;+;;"
  },
  {
    "501;Ярцевский;336855806;КЛ-0",
    "4кв от Л-1029 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-10 от ТП-96;;0.44;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;158.06;0.158;0.182;318;0.032;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "502;Ярцевский;336855806;КЛ-0",
    "4кв от Л-1029 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ Л-11 от ТП-96;;0.44;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;19.10.2022;75.65;0.076;0.087;154;0.015;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1255430;30.01.2023;67:25-6.973;;;;;+;ДА;№2;+;;"
  },
  {
    "503;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №1 ТП 106;;0.05;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;18.10.2022;40.17;0.04;0.046;80;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1237841;08.02.2023;67:25-6.1072;;;;;+;ДА;;+;;"
  },
  {
    "504;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №2 ТП 106;;0.32;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;18.10.2022;263.71;0.264;0.303;520;0.052;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "505;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №9 ТП 106;;0.09;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;18.10.2022;40.18;0.04;0.046;80;0.008;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1220451;30.01.2023;67:25-6.995;;;;;+;ДА;№2;+;;"
  },
  {
    "506;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №10 ТП 106;;0.213;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;18.10.2022;258.44;0.258;0.297;511;0.051;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1238365;08.02.2023;67:25-6.1071;;;;;+;ДА;;+;;"
  },
  {
    "507;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №14 ТП 106;;0.175;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;18.10.2022;229.92;0.23;0.264;456;0.046;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:25-6.1160;;;;;+;;;;;"
  },
  {
    "508;Ярцевский;336872906;КЛ-0",
    "4кв от Л-1031 ПС Ярцево-1;01.12.2006;КЛ 0",
    "4кВ №15 ТП 106;;0.175;0.4;в кад. палату;Соболев ;07.10.2022;Дмитриева;18.10.2022;229.92;0.23;0.264;456;0.046;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1220960;08.02.2023;67:25-6.1075;;;;;+;ДА;;+;;"
  },
  {
    "509;Ярцевский;12008827-00;КЛ-3 Л-3 от ТП-107 КЛ-1029 ПС Ярцево-1 (0",
    "02 км);29.07.2011;КЛ 0",
    "4кВ Л-3 от ТП-107;;0.007;0.4;ростехнадхор;Соболев ;07.10.2022;Дмитриева;18.10.2022;8.89;0.009;0.01;20;0.002;Лист согласования готов;ДА;;;;;;;;;;;;АВВГ-1 1х185;4КВТп-1-150/240;;;;;;"
  },
  {
    "510;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №1 КТП-89 ВЛ-1007 Кардымово;;0.05;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;18.62;0.019;0.021;39;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1225697;08.02.2023;67:10-6.689;;;;;+;;;+;;"
  },
  {
    "511;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №2 КТП-89 ВЛ-1007 Кардымово;;0.05;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;18.69;0.019;0.021;40;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1254088;08.02.2023;67:10-6.688;;;;;+;;;+;;"
  },
  {
    "512;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №2 КТП-88 ВЛ-1007 Кардымово;;0.05;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;15.52;0.016;0.018;34;0.003;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.692;;;;;+;;;;;"
  },
  {
    "513;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №2 КТП-313 ВЛ-1007 Кардымово;;0.04;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;17.2;0.017;0.02;37;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.690;;;;;+;;;;;"
  },
  {
    "514;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №3 КТП-313 ВЛ-1007 Кардымово;;0.04;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;17.2;0.017;0.02;37;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "515;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №1 ЗТП-319 ВЛ-1007 Кардымово;;0.13;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;47.25;0.047;0.054;96;0.01;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "516;Кардымовский;320348506;ВЛ-0",
    "4КВ ОТ ВЛ-1007 П/СТ КАРДЫМОВО;01.01.1964;КЛ №3 ЗТП-319 ВЛ-1007 Кардымово;;0.08;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;24.81;0.025;0.029;51;0.005;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.696;;;;;+;;;;;"
  },
  {
    "517;Кардымовский;326852206;ВЛ-0",
    "4КВ ОТ Л-1011 П/СТ КАРДЫМОВО;01.07.1986;КЛ №1 ЗТП-328  ВЛ-1011 Кардымово;;0.16;;в кад. палату;Рыжиков;21.07.2022;Медведева;17.08.2022;116.64;0.117;0.134;230;0.023;Лист согласования готов;ДА;;Описание составлено;31.08.2022;02.09.2022;;;;16.09.2022;67:10-6.345;;;;;+;;;;;Уточнить название на правильное"
  },
  {
    "518;Кардымовский;326852206;ВЛ-0",
    "4КВ ОТ Л-1011 П/СТ КАРДЫМОВО;01.07.1986;КЛ №2 ЗТП-328  ВЛ-1011 Кардымово;;0.16;;в кад. палату;Рыжиков;21.07.2022;Дмитриева;03.02.2023;116.94;0.117;0.134;231;0.023;Лист согласования готов;ДА;;Описание составлено;;;;;;;;;;;;- +;;;;;"
  },
  {
    "519;Кардымовский;326852206;ВЛ-0",
    "4КВ ОТ Л-1011 П/СТ КАРДЫМОВО;01.07.1986;КЛ №3 ЗТП-328  ВЛ-1011 Кардымово;;0.09;;в кад. палату;Рыжиков;21.07.2022;Медведева;17.08.2022;63.95;0.064;0.074;127;0.013;Лист согласования готов;ДА;;Описание составлено;31.08.2022;02.09.2022;;12.09.2022;КУВД-001/2022-39947542;16.09.2022;67:10-6.358;;;;;- +;;;;;Уточнить название на правильное"
  },
  {
    "520;Кардымовский;326852206;ВЛ-0",
    "4КВ ОТ Л-1011 П/СТ КАРДЫМОВО;01.07.1986;КЛ №4 ЗТП-328  ВЛ-1011 Кардымово;;0.09;;в кад. палату;Рыжиков;21.07.2022;Дмитриева;03.02.2023;117.25;0.117;0.135;231;0.023;Лист согласования готов;ДА;;;;;;;;;;;;;;- +;;;;;"
  },
  {
    "521;Кардымовский;326852206;ВЛ-0",
    "4КВ ОТ Л-1011 П/СТ КАРДЫМОВО;01.07.1986;КЛ №5 ЗТП-328  ВЛ-1011 Кардымово;;0.11;;в кад. палату;Рыжиков;21.07.2022;Медведева;17.08.2022;85.11;0.085;0.098;170;0.017;Лист согласования готов;ДА;;Описание составлено;31.08.2022;02.09.2022;;12.09.2022;КУВД-001/2022-39964691;16.09.2022;67:10-6.373;;;;;-;;;;;Уточнить название на правильное"
  },
  {
    "522;Кардымовский;326841906;ВЛ-0",
    "4КВ ОТ ВЛ-1014 П/СТ КАРДЫМОВО;01.07.1986;КЛ №4 КТП-113 ВЛ-1014 Кардымово;;0.04;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;30.62;0.031;0.035;64;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1259124;30.01.2023;67:10-6.681;;;;;+;ДА;№2;+;;"
  },
  {
    "523;Кардымовский;326841906;ВЛ-0",
    "4КВ ОТ ВЛ-1014 П/СТ КАРДЫМОВО;01.07.1986;КЛ №5 КТП-113 ВЛ-1014 Кардымово;;0.04;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;31.45;0.031;0.036;65;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "524;Кардымовский;327200806;ВЛ 0.4КВ ПО Л1001 ПС КАРДЫМОВО;01.12.2003;КЛ №2 ЗТП-402 ВЛ-1001 Кардымово;;0.07;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;33.57;0.034;0.039;70;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.695;;;;;+;;;;;"
  },
  {
    "525;Кардымовский;327200806;ВЛ 0.4КВ ПО Л1001 ПС КАРДЫМОВО;01.12.2003;КЛ №3 ЗТП-402 ВЛ-1001 Кардымово;;0.04;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;18.58;0.019;0.021;40;0.004;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1256057;08.02.2023;67:10-6.687;;;;;+;;;+;;"
  },
  {
    "526;Кардымовский;327200806;ВЛ 0.4КВ ПО Л1001 ПС КАРДЫМОВО;01.12.2003;КЛ №7 ЗТП-402 ВЛ-1001 Кардымово;;0.07;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;33.61;0.034;0.039;70;0.007;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.694;;;;;+;;;;;"
  },
  {
    "527;Кардымовский;327200806;ВЛ 0.4КВ ПО Л1001 ПС КАРДЫМОВО;01.12.2003;КЛ №3 КТП-408 ВЛ-1001 Кардымово;;0.07;;в кад. палату;Рыжиков;Демонтирована;;;;0;0; ;#ЗНАЧ!;;;;;;;;;;;;;;;;;;;;;"
  },
  {
    "528;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №3 ЗТП-421 ВЛ-1009 Кардымово;;0.3;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;257.09;0.257;0.296;516;0.052;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "529;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №5 ЗТП-421 ВЛ-1009 Кардымово;;0.2;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;150.61;0.151;0.173;300;0.03;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;;;;;;;+;;;;ДА;"
  },
  {
    "530;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №7 ЗТП-421 ВЛ-1009 Кардымово;;0.05;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;28.16;0.028;0.032;59;0.006;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;17.01.2023;КУВД-001/2023-1259402;08.02.2023;67:10-6.686;;;;;+;ДА;;+;;"
  },
  {
    "531;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №8 ЗТП-421 ВЛ-1009 Кардымово;;0.15;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;149.3;0.149;0.172;295;0.03;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.691;;;;;+;;;;;"
  },
  {
    "532;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №9 ЗТП-421 ВЛ-1009 Кардымово;;0.15;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;92.6;0.093;0.106;178;0.018;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.693;;;;;+;;;;;"
  },
  {
    "533;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №15 ЗТП-421 ВЛ-1009 Кардымово;;0.3;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;260.84;0.261;0.3;522;0.052;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;;19.01.2023;67:10-6.699;;;;;+;;;;;"
  },
  {
    "534;Кардымовский;327201506;ВЛ 0.4КВ ПО Л1009 ПС КАРДЫМОВО;01.12.2003;КЛ №17 ЗТП-421 ВЛ-1009 Кардымово;;0.15;0.4;в кад. палату;Рыжиков;04.10.2022;Дмитриева;18.10.2022;91.15;0.091;0.105;185;0.019;Лист согласования готов;ДА;;Описание составлено;15.12.2022;19.12.2022;;;КУВД-001/2023-1257084;30.01.2023;67:10-6.679;;;;;+;ДА;№2;+;;"
  }]